[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
&
'
(
)
*
+
,
-
.
/
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
¤
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
ā
ą
ć
č
ē
ė
ę
ğ
ī
ı
ĺ
ł
ń
ň
ō
ŏ
œ
ś
ş
š
ū
ż
ž
ƪ
ǝ
ɑ
ə
ɛ
ɞ
ɢ
ɪ
ɴ
ɹ
ʀ
ʃ
ʏ
ʔ
ʕ
ʖ
ʘ
ʙ
ʚ
ʜ
ʟ
ʰ
ʲ
ʳ
ʷ
ʸ
ʾ
˂
˃
ˆ
ˇ
ˈ
ˊ
ˋ
ː
ˑ
˒
˓
˕
˖
˘
˙
˚
˜
˝
ˡ
ˢ
ˣ
˳
˵
˶
˹
˼
̀
́
̄
̅
̆
̇
̈
̍
̑
̣
̤
̥
̩
̫
̮
̯
̲
̴
̵
̶
̷
̸
̿
͈
͎
͏
͙
͜
͝
͞
͟
͠
͡
͢
ά
έ
ή
ί
α
β
γ
δ
ε
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ω
ό
ύ
ϙ
ϟ
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ы
ь
э
ю
я
ё
є
ѕ
і
ї
҈
҉
ғ
ҳ
ҷ
՞
ա
բ
գ
դ
ե
զ
է
ը
թ
ի
լ
ծ
կ
հ
ղ
մ
յ
ն
շ
ո
չ
պ
ս
վ
տ
ր
ց
ւ
ք
֊
֍
֢
֪
ְ
ִ
ֶ
ַ
ָ
ֹ
ּ
׀
ׂ
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
״
؋
،
؍
؎
؏
ؐ
ؑ
ؒ
ؓ
ؔ
ؕ
ؖ
؛
؟
ء
آ
أ
ؤ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ؽ
ف
ق
ل
م
ن
ه
و
ى
ٓ
ٔ
ٕ
ٖ
ٗ
٘
ٙ
ٚ
ٛ
ٜ
ٞ
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
٪
٫
٬
٭
ٮ
ٰ
ٱ
ٲ
ٳ
ٴ
ٵ
ٶ
ٸ
ٹ
ٺ
ٻ
ټ
ٽ
پ
ٿ
ڀ
ځ
ڂ
ڃ
ڄ
څ
چ
ڇ
ڈ
ډ
ڊ
ڋ
ڌ
ڍ
ڏ
ڑ
ړ
ڔ
ڕ
ږ
ڗ
ژ
ڙ
ښ
ڜ
ڟ
ڠ
ڤ
ڨ
ک
ڪ
ګ
ڬ
ڭ
گ
ڱ
ڳ
ڵ
ڸ
ڹ
ں
ڻ
ڼ
ڽ
ھ
ۀ
ہ
ۂ
ۃ
ۅ
ۆ
ۇ
ۉ
ۊ
ی
ۍ
ێ
ۏ
ې
ے
ۓ
۔
ە
ۖ
ۗ
ۘ
ۙ
ۚ
ۛ
ۜ
۞
۟
۠
ۡ
ۢ
ۣ
ۤ
ۥ
ۦ
۩
۪
۫
۬
ۭ
۰
۱
۲
۳
۴
۵
۶
۷
۸
۹
۽
۾
ܐ
ܚ
ܝ
ܢ
ܩ
ܵ
݊
ݝ
ݢ
ݣ
ݧ
ݩ
ݪ
ަ
ް
ࢪ
࣪
࣭
ࣰ
ࣱ
ࣲ
ࣿ
ं
अ
आ
इ
ई
उ
ए
औ
क
ख
ग
च
छ
ज
ट
ड
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
व
श
स
ह
़
ा
ि
ी
ु
ू
े
ै
ो
ौ
्
।
ঈ
ঊ
র
া
্
ੈ
੭
દ
૮
୧
୨
இ
ஓ
ஜ
ீ
௰
ఌ
౾
ಠ
ಡ
ತ
ಥ
ರ
ಿ
ೋ
ෆ
෴
ก
ข
ค
ฅ
ง
จ
ช
ซ
ณ
ด
ต
ถ
ท
น
บ
ป
ผ
พ
ฟ
ภ
ม
ย
ร
ล
ว
ส
ห
อ
ฮ
ะ
ั
า
ำ
ิ
ี
ึ
ื
ุ
ู
ฺ
เ
แ
โ
ใ
ไ
ๆ
็
่
้
๊
๋
์
๑
๛
ຶ
໋
༄
༅
༆
༉
་
༎
༒
༘
༚
༢
༨
༺
༻
༼
༽
ུ
ོ
ྀ
࿇
࿐
࿔
း
ა
დ
ი
ლ
ღ
჻
ᅟ
ᅠ
ፈ
፧
᎒
ᐛ
ᐟ
ᐢ
ᑦ
ᒄ
ᒻ
ᕕ
ᕗ
ᕙ
ᕤ
ᕦ
ᕬ
ᗒ
ᗕ
ᗣ
ᗩ
ᝰ
៕
៸
៹
ᣔ
ᣳ
ᣴ
ᥫ
ᥬ
᪥
ᬼ
ᭂ
᭄
᭡
ᯓ
᯽
ᰔ
᳟
ᳯ
ᴀ
ᴄ
ᴅ
ᴇ
ᴋ
ᴍ
ᴏ
ᴖ
ᴗ
ᴘ
ᴛ
ᴜ
ᴡ
ᴥ
ᴬ
ᴱ
ᴹ
ᴼ
ᵃ
ᵇ
ᵈ
ᵉ
ᵍ
ᵏ
ᵐ
ᵒ
ᵔ
ᵕ
ᵖ
ᵗ
ᵘ
ᵛ
ᵞ
ᵣ
ᵤ
ᶜ
ᶠ
ᶤ
ᶰ
ᶳ
ᶻ
᷂
᷄
᷅
‐
‑
–
—
―
†
‡
•
…
‧
′
″
‸
‹
›
※
‼
‾
‿
⁂
⁃
⁄
⁉
⁕
⁛
⁞
⁰
ⁱ
⁴
⁵
⁶
⁷
⁸
⁹
⁺
⁽
ⁿ
₀
₁
₂
₄
₇
₉
₊
₍
₎
ₑ
ₒ
ₛ
⃘
⃝
⃟
⃢
⃣
⃤
℅
ℎ
ℒ
ℓ
ℕ
℘
™
ℯ
ℳ
ℴ
ℹ
⅓
⅔
←
↑
→
↓
↔
↕
↖
↗
↘
↙
↜
↝
↡
↩
↪
↫
↬
↯
↲
↳
↴
↵
↶
↷
↻
↼
⇆
⇐
⇓
⇔
⇚
⇜
⇝
⇠
⇢
⇣
⇦
⇨
⇩
∀
∆
∇
∑
−
∘
∙
√
∞
∧
∩
∪
∵
≈
≛
≠
≡
≤
≥
≦
≧
≻
≼
≽
⊂
⊃
⊙
⊰
⊱
⊹
⋅
⋆
⋖
⋗
⋞
⋟
⋯
⌇
⌈
⌋
⌐
⌒
⌓
⌗
⌛
⌜
⌝
⌞
⌟
⌠
⌡
⌢
⌣
⌨
⌫
⌯
⎈
⎔
⎗
⎘
⎯
⏪
⏫
⏬
⏭
⏮
⏯
⏰
⏱
⏲
⏳
⏸
⏹
⏺
⑅
①
②
③
④
##ا
##ک
##ت
##ی
##س
##د
##ع
##ر
##م
##ن
##ذ
##ش
##ح
##ب
##و
##ج
##آ
##ق
##ز
##ه
##ل
##ص
##گ
##٢
##٥
##ف
##a
##j
##g
##i
##r
##l
##s
##t
##u
##d
##e
##n
##h
##p
##o
##m
##خ
##ژ
##۳
##پ
##ہ
##b
##۰
##غ
##ה
##ו
##ד
##י
##۶
##۵
##w
##c
##f
##q
##v
##k
##۸
##۴
##۱
##۷
##۹
##ى
##چ
##ء
##ط
##ض
##ظ
##٧
##٨
##۲
##ؤ
##y
##z
##ٔ
##إ
##ئ
##ە
##ث
##x
##ٖ
##ے
##ۆ
##ۍ
##ڭ
##ړ
##ٰ
##ࣲ
##ھ
##ۀ
##١
##ڑ
##ڠ
##ڤ
##ې
##á
##ة
##ێ
##ږ
##ڪ
##а
##с
##к
##ж
##у
##ځ
##÷
##ࣿ
##⃣
##أ
##н
##р
##ಥ
##ٕ
##٤
##٠
##ᴄ
##ᴀ
##ʀ
##ٽ
##ڊ
##ګ
##±
##ٓ
##ټ
##ۂ
##°
##ı
##ڽ
##٣
##ş
##ր
##ի
##ս
##տ
##ո
##ڕ
##↙
##ݢ
##ډ
##ڈ
##ں
##т
##о
##א
##ר
##כ
##ת
##ח
##ל
##٩
##↷
##ښ
##ü
##ā
##ڵ
##ۅ
##ۖ
##ि
##त
##न
##ा
##ٺ
##ڼ
##ň
##ٸ
##ג
##ז
##́
##ם
##↑
##ա
##ն
##ք
##ə
##ࣰ
##ː
##⏬
##ט
##ע
##נ
##î
##۞
##ۊ
##ٱ
##л
##з
##ç
##ğ
##ן
##ۢ
##ä
##²
##⁴
##∙
##⁵
##⁶
##×
##ؔ
##ڔ
##ۡ
##⏰
##᭄
##ᴋ
##é
##र
##्
##क
##⌣
##ö
##څ
##ב
##¬
##π
##ε
##ρ
##γ
##ι
##α
##פ
##ק
##ٶ
##٦
##ó
##ᴍ
##σ
##λ
##ω
##ς
##г
##д
##м
##и
##מ
##צ
##е
##˙
##х
##⁸
##ݣ
##п
##٘
##ū
##ڜ
##ٹ
##᷄
##फ
##़
##ۘ
##๑
##च
##ो
##ं
##̇
##ł
##ש
##©
##⇦
##ؽ
##ס
##⋗
##ʘ
##ݪ
##ш
##श
##े
##ī
##ۉ
##ß
##ñ
##і
##й
##ь
##ี
##่
##โ
##ซ
##ล
##ю
##ಠ
##ᴥ
##ᕙ
##−
##ǝ
##ಿ
##ٿ
##à
##¹
##³
##۟
##∞
##ۃ
##ã
##⏪
##å
##ۤ
##म
##ۥ
##≈
##í
##ࢪ
##ؑ
##ٛ
##ؕ
##ʰ
##ᵃ
##ⁿ
##ᵉ
##ˡ
##ั
##บ
##ป
##ุ
##๋
##ย
##≻
##દ
##ê
##≠
##¦
##ٚ
##ڬ
##ड
##ू
##ग
##ी
##⃟
##⊱
##в
##ч
##ಡ
##ᕕ
##⌛
##૮
##←
##ᥬ
##ว
##۩
##↓
##ٲ
##ì
##ฅ
##ڙ
##य
##я
##≽
##ʾ
##⁺
##ë
##ᴏ
##ʜ
##ᴅ
##ᴇ
##ᴛ
##û
##ɴ
##↝
##→
##↘
##เ
##็
##ค
##ร
##ง
##ۇ
##น
##อ
##า
##ต
##้
##↩
##थ
##ٞ
##ަ
##ް
##˘
##š
##ก
##ม
##ิ
##ท
##ื
##ด
##ู
##ส
##ะ
##ё
##↻
##ڳ
##υ
##θ
##ί
##ʕ
##´
##ज
##ؒ
##˃
##ณ
##๊
##ห
##แ
##ถ
##ไ
##ข
##จ
##ำ
##ݩ
##ɑ
##ؓ
##ᥫ
##᭡
##ղ
##զ
##щ
##℅
##â
##ٴ
##ۓ
##ٙ
##ؐ
##↯
##ך
##ᵈ
##ʸ
##⁰
##⁹
##ए
##ե
##լ
##ֶ
##¯
##⏳
##व
##प
##ø
##ы
##ࣱ
##б
##ᵒ
##ᵘ
##ʳ
##ོ
##ใ
##ๆ
##พ
##ช
##æ
##ּ
##√
##स
##ɹ
##ۏ
##ฟ
##ฮ
##⊂
##⇠
##ξ
##ú
##ल
##ट
##ᴗ
##ڌ
##ٵ
##ɢ
##ц
##ึ
##͡
##ह
##ٗ
##⊙
##ό
##≥
##⁷
##ڻ
##ٮ
##˹
##͜
##ï
##ݧ
##ō
##̥
##™
##¤
##ץ
##ή
##ɪ
##ʟ
##↖
##ο
##ڄ
##۾
##ը
##ڹ
##ۚ
##ē
##η
##ݝ
##؏
##˖
##ब
##ᵏ
##ڏ
##ҳ
##ෆ
##ڍ
##ˈ
##ɛ
##भ
##ν
##۪
##վ
##հ
##ै
##τ
##ά
##ƪ
##ღ
##҈
##⏱
##ᣔ
##इ
##ʃ
##ತ
##ु
##κ
##ᬼ
##࿇
##۠
##؎
##˚
##͎
##۫
##⋆
##↕
##↗
##ҷ
##ₑ
##ғ
##ผ
##è
##δ
##⏺
##ख
##⇆
##մ
##գ
##յ
##ć
##ई
##ܩ
##®
##դ
##ܝ
##ܢ
##ℒ
##ℴ
##ℯ
##ℎ
##ף
##ô
##ᗩ
##≤
##ڨ
##ˆ
##↔
##⇩
##⇓
##∆
##̶
##∀
##⌨
##˼
##ۦ
##ž
##࣪
##պ
##ց
##õ
##ڃ
##์
##₉
##ᴬ
##μ
##έ
##ύ
##ś
##ծ
##˝
##⋅
##⇣
##ौ
##չ
##ภ
##∇
##இ
##௰
##↬
##ą
##अ
##≛
##₊
##ˢ
##ᵗ
##ᴼ
##ᴱ
##ٻ
##ⁱ
##ۭ
##є
##ᵔ
##≡
##կ
##˜
##ٜ
##ф
##۽
##द
##ї
##ʷ
##ڋ
##ʏ
##ʔ
##ᵛ
##ַ
##ָ
##ֹ
##ְ
##̤
##ѕ
##↫
##༚
##ᵕ
##⑅
##؋
##⏸
##⏮
##¸
##↪
##⊃
##⇢
##ᴜ
##ರ
##↴
##ڸ
##⊹
##ℳ
##ध
##র
##β
##ւ
##э
##⏹
##ڟ
##ᴘ
##ۙ
##º
##̩
##͙
##⏭
##ڱ
##᷅
##շ
##̣
##ɞ
##ఌ
##্
##¾
##ᰔ
##̯
##̲
##͈
##̫
##̀
##ˇ
##թ
##բ
##℘
##ۜ
##ℓ
##↲
##₀
##ę
##͏
##۬
##̵
##̄
##ᶰ
##̷
##˶
##ა
##ი
##⌟
##া
##ִ
##¼
##ྀ
##ò
##⎯
##⏫
##↳
##̿
##ℹ
##č
##⏲
##დ
##ლ
##ᕬ
##ᅟ
##ý
##↶
##ń
##ϟ
##ᶜ
##໋
##ۛ
##⅓
##⏯
##̑
##ĺ
##↡
##⌒
##œ
##₁
##ᐟ
##½
##ʲ
##ˣ
##ℕ
##ₒ
##ᵤ
##χ
##ʚ
##ུ
##ؖ
##̈
##①
##ஜ
##ż
##⅔
##¢
##⇝
##୨
##୧
##ᅠ
##ঈ
##ঊ
##ڂ
##֍
##ڗ
##₂
##ᵍ
##⇜
##֪
##ᵐ
##͟
##ᶳ
##ᶠ
##⇐
##⇔
##②
##ʙ
##∩
##≦
##ᒄ
##ᶤ
##ڇ
##⊰
##⃢
##ù
##∪
##ᕦ
##ܵ
##ܐ
##̴
##̆
##ᭂ
##φ
##҉
##आ
##⌓
##≼
##̮
##ڀ
##˂
##̍
##˵
##ᵖ
##ᗒ
##ᗣ
##ᗕ
##͞
##⋟
##⌇
##③
##ᵣ
##֢
##͢
##∘
##༢
##⇨
##⌝
##ˋ
##ׂ
##ܚ
##͝
##¨
##⃤
##ϙ
##៹
##͠
##݊
##ٳ
##ᴹ
##៸
##⃝
##छ
##ೋ
##ʖ
##⁄
##ᴡ
##ۣ
##ᵇ
##ᣴ
##ᵞ
##ۗ
##ฺ
##⋞
##̸
##ᝰ
##˓
##⌯
##ˊ
##˳
##⌞
##↵
##↜
##ᯓ
##ᕤ
##է
##̅
##④
##उ
##₄
##⌜
##≧
##ੈ
##ீ
##༨
##ຶ
##ᐢ
##း
##˕
##˒
##᷂
##ₛ
##ė
##ᴖ
##⌢
##᳟
##᎒
##ᶻ
##₇
##ᕗ
##࣭
##ª
##ŏ
##↼
##⌗
##⌠
##⇚
##∵
##੭
##∑
##∧
##⃘
##ᣳ
##ᑦ
##ᒻ
##ᐛ
##ˑ
##⋯
##⌡
##ஓ
##ین
##ان
##ار
##ای
می
##ون
##ست
##ید
به
##اد
##رد
با
##ام
که
##ود
از
##ال
##ری
این
##ند
هم
رو
##لی
##یر
تو
در
بر
##یم
من
##اش
##اب
##ور
##اه
ام
##فت
##rl
url
##تر
##کن
کن
##می
##های
##ات
##شه
##اس
خو
دار
##ده
##an
##گه
بود
##تی
بی
##ها
کرد
##ar
##رو
دو
یه
ان
##لا
است
مه
##از
میکن
را
##را
نی
##ینی
##سی
ال
خود
دی
یک
##دم
سر
##وم
##گی
نمی
##سا
##شت
##زی
##وی
##انی
##ول
##خو
تا
چی
برای
##رم
##ایی
##تون
##شن
خی
##اشت
اون
##یت
مهسا
ما
##am
شد
##اری
امینی
##in
##اق
##نی
##اید
ند
##ره
##ما
هر
##شم
##گر
##وری
##دی
##شون
اس
ولی
نیست
##در
##اره
ایر
##له
##اک
##ردم
##ah
هست
##رف
مو
خیلی
بع
##نگ
بد
##خت
##لم
چه
همه
میگ
نه
هی
##بی
##قی
اع
##دا
##زن
کار
##اده
یا
دیگه
پی
##on
وق
##که
بگ
حال
##به
##کر
ایران
##لام
##ad
##مه
روز
دست
توی
##ir
زند
گفت
باید
##al
نم
##بر
##شی
##وز
داشت
سال
##ادی
##er
شده
##است
میخو
ای
میشه
##اا
##قط
##فر
بعد
دوست
##as
##ونه
مر
بخ
##انه
شما
مح
حس
هیچ
##کی
مردم
چرا
داره
فقط
گر
مع
مید
پس
##بین
##اقع
داد
##بت
##یدم
اص
##مون
دارم
##زار
شه
فر
کی
##گاه
واقع
##ee
##وش
او
##ii
##مان
نب
##جا
یکی
میک
الان
##oo
رفت
باشه
##چه
اگه
پر
##فه
آن
همین
##وت
میکنم
کنم
تم
##کت
##الی
##لت
##ارم
باش
انق
سی
مث
کش
##un
##یی
##اع
کم
تر
##eh
##sh
##کس
##at
وقتی
##هه
##تو
##اند
##ed
##یده
##ونم
##اط
باز
ار
##ay
##هی
زندگی
زی
نظ
##لو
##en
کردن
تن
اح
##فی
##مم
##az
نش
##id
##روز
##شک
قر
##ترین
اعت
یاد
دل
##۰۰
##ایت
##ابات
خوب
حرف
##ریم
کسی
خدا
واقعا
بیش
گرفت
آم
##sa
##نده
فکر
مس
آخ
انت
##با
##جی
جو
میکنه
کنید
##قا
##ستان
##قت
##li
##or
آز
##جه
##عی
##بان
آدم
چند
##مو
سراس
میش
##بار
##من
##دن
اینکه
##قدر
مت
نو
کردم
اول
امروز
کرده
اسلام
رس
##xo
مج
اگر
خوش
##ab
##سته
##ونی
سراسری
علی
زن
چون
##han
بزن
فی
mah
سو
##سن
ری
##یدن
بچه
##ضی
دخ
قب
##امه
شب
##سه
بار
##ou
بز
##لاب
##عه
گذ
کو
##ادر
نکن
اما
حالا
خواه
پیش
##is
اف
دختر
اخ
##سم
##انش
تح
اعتص
##es
کر
##رده
ات
خر
واس
خب
##ازه
##اف
##شو
کنه
##gh
ببین
کس
##im
جم
##are
##کار
راه
هن
وقت
جه
گو
صد
##هم
میخ
نمید
دور
اوم
حق
جمه
خون
کل
##کا
##قد
چیزی
بل
مثل
ماه
##iran
##اح
بیشتر
##ازی
##شته
##aa
بودن
##ol
خان
##ردن
جن
اعتصابات
##el
بازی
میزن
انقلاب
##هر
شدن
##لب
عم
##یرم
##رت
##ارد
##قه
اصلا
op
بده
حتی
sh
we
توییت
کشور
یع
##خص
اسلامی
شر
##تم
دلم
مد
مرد
پای
خودم
حم
##امی
منم
اد
##ئی
یعنی
شم
میتون
##رگ
am
میر
چیز
تع
ده
##اسی
##نت
عزی
##فته
کاش
##یدی
##یشه
##یره
##ini
##نه
بشه
##onee
میده
نبود
میکنن
mo
میگه
weare
weareonee
weareoneexo
##ارو
شک
دنی
##وس
##فا
واسه
زم
جمهوری
##il
##ez
عزیز
##وان
آب
opiran
##ak
##وند
##he
چشم
نداره
##مد
دقی
بودم
روی
درست
##ینه
ساع
هنوز
##اض
اج
##اخت
نک
میاد
##جوری
خواب
##چی
مش
##وو
##اج
خد
##ic
تل
##نج
دانش
##بری
عکس
دارن
جان
##بال
آزادی
##رز
نام
اند
##av
##دید
داشته
همیشه
انتخ
##ضا
##انت
تمام
##it
انگ
هو
همون
صب
تنها
امید
کنیم
شن
##em
فرد
شدم
سه
بن
ساعت
##مت
##تا
زیر
بزرگ
نمیکن
##اخ
##اطر
mahsa
حد
خودش
نگ
##dr
نفر
جای
شی
طرف
گل
بش
اینا
##ot
بهش
##زه
چقدر
شو
اه
مق
##رر
افت
##سط
##ran
پول
اک
##ستم
##os
##جود
بین
##الا
درد
سلام
بالا
##om
بیر
قشن
##اهی
##رب
رای
st
بخو
##وره
##هایی
##وب
نمیشه
تص
##ts
خونه
##۱۳
##شب
##خی
نظر
##صد
مادر
بدون
جا
بهم
بوده
ندار
##یدا
##yun
ندارم
شهر
امام
خبر
اینه
قط
روح
بک
مشک
حک
##وق
##باره
عش
##ey
##جام
ایرانی
داری
حسین
صبح
##aj
##af
##تش
اینجا
##op
لی
دیدم
دنیا
نمیتون
بیا
میز
منو
ar
##hang
کام
شاید
##پر
برگ
##اص
لب
##گان
lay
میخوام
##سال
اعتر
تویی
کنی
##اااا
میگن
##ari
##وه
داریم
##اشون
##ag
##قای
##ورت
خودت
آخر
کاری
وای
نداشت
hyun
hun
مط
##ستی
لط
ره
اسم
نمیدونم
گفتم
##dred
کت
hundred
##انم
##ونا
مام
##zhang
layzhang
بب
##oc
میبین
مبار
شاه
سری
##دار
نس
هزار
##اپ
چیه
میب
##ولی
بگم
برم
میگم
##۲۰
مرگ
ملت
بیرون
##نم
##اتون
نز
برا
پسر
واک
##ارت
مم
الله
قرار
اب
##فاق
##سان
وی
پیدا
##اتی
تج
قبل
##kh
##قیه
باه
بابا
شع
نباش
##ومت
تک
مورد
##amini
خط
##ویی
تی
##شان
برن
##ریه
عشق
##ذار
##ابل
گوش
بسی
خام
میخواد
##۹۹
هشت
دیگر
##ریکا
ول
جواب
وجود
خار
##ورم
##di
حض
##حال
##ایه
##et
میشن
##ایم
##بته
داشتم
mahsaamini
برام
مخ
فرو
کنن
خوبه
نف
تاری
##ردی
گذاشت
##لیل
##وص
تول
جز
پرو
##ودی
##ch
بهتر
##قل
##ایش
اعتراض
اتفاق
لح
تهر
شرو
فیلم
##st
منت
نگاه
زدن
فک
##پی
میکنی
البته
مشکل
جدید
شیر
پدر
واکسن
دولت
غیر
رئی
##نا
پیر
بدم
توییتر
ارز
زمان
سپ
دع
خوبی
##اله
کلی
کا
دادن
عاش
برد
##ash
فال
##عت
ali
##قع
مهم
قشنگ
al
کنار
##خش
##ریف
کد
تموم
##این
تب
جمع
صح
پشت
میلی
دقیقا
##of
عن
دن
میگفت
بیاد
##یه
دارد
باب
##طور
زیاد
##غان
##تما
آه
##ide
پنج
اط
دانشگاه
خواست
آر
تهران
بعضی
دید
فردا
قدر
جل
جنگ
خیاب
##یا
سخت
کرونا
شروع
##گیری
ته
##الله
##او
همچ
مگه
هستند
بقیه
##ra
خاک
انجام
##ani
انقدر
##فاده
کلا
##غی
نخ
##۰۱
کتاب
نار
##زد
خانو
##haz
۱۴
اش
##رمان
تازه
دنبال
آو
فع
آقای
تخ
میکرد
داده
##حت
میشود
عو
میشم
##یند
##الت
لطفا
##لوم
ملی
مغ
زد
##نان
قطع
شخص
##اهد
##طی
##اسم
فل
استفاده
بگیر
نیاز
مص
iran
درو
ممن
دف
کص
amir
باشی
انتخابات
##زم
دوباره
the
##کو
قلب
stop
##ham
جون
##یمی
سن
وض
##وع
##ing
بید
##کتر
صدای
باشد
بکن
##سین
میکنیم
جام
بم
##ادم
دیگ
چهار
##ali
بلا
گفته
بند
افغان
اشت
دم
جهان
##۱۱
خودشون
دا
##ظر
باشم
دوستان
مرسی
آمریکا
نر
میکنند
روزی
میدم
##نین
##دد
##ابی
بس
مون
اینو
پیام
حی
##جم
##ti
ساخت
بگو
انگار
غم
کند
##re
##روم
سف
امشب
بهت
نزدی
##enoc
گرفته
##کش
دیر
موقع
##ظه
کجا
##اقل
۲۰
حر
##ri
##enocide
مست
بح
##طن
##hazar
پاک
هستن
اومد
نق
stophazar
میکند
کردی
محمد
نخو
##ادت
ادم
##ایل
احس
زود
stophazarag
##وقت
##خره
رفته
نمیخو
فهم
برق
دوس
بیم
ادامه
اشتب
##ac
دری
کنند
##الم
بچهها
##ian
آقا
گرو
زمین
اینجوری
وح
بغ
بخاطر
گرم
تیم
##طوری
حکومت
##وار
##شد
##od
stophazaragenocide
ست
##طه
تق
##نگی
##کان
##هههه
وضع
مرا
گی
قی
میشد
تش
قد
نشون
زده
نص
زنده
خاطر
##کم
باشید
##and
عاشق
مسئ
##eza
ماش
خدای
##اها
هفته
هیچی
میکردم
پار
حمایت
وسط
طال
انتخاب
میکنید
میگی
ساز
تاریخ
جدی
##ینده
##نن
مبارک
نا
##نهای
میدون
بال
ناراح
باد
##ial
نیر
ab
##یییی
سگ
خواهد
سخ
جلو
##۱۹
##وید
##۲۲
رژ
عر
اینتر
انسان
دلیل
##ur
##ast
احساس
##ow
بره
##جب
##تح
برنامه
میره
شهید
ازش
فار
##mad
پا
بهترین
قه
دشم
لع
په
گریه
تف
خانواده
نیستم
اره
عب
آزاد
شود
وا
tw
دروغ
سب
قان
##ستا
بری
نظام
فالو
##se
##بیه
بدن
ریت
اولین
۱۰
بدی
نگر
کج
حقی
بو
خودتون
##۱۴
##امون
##ابر
برو
لای
خوشحال
ببینم
افغانستان
درس
پاس
##صه
ور
bts
##فتم
اعتراضات
علیه
##fic
عجی
##eg
میبینم
##ایید
##ik
مثلا
مین
سرم
خسته
وارد
حل
قیم
اشتباه
جایی
شور
مال
##گیر
باشیم
##zad
رژیم
بزنم
رفتن
مان
تغی
##حی
باع
عق
##اکر
متو
پرس
سرد
اقت
##ia
دکتر
صف
##دو
۱۳
تغییر
نیم
##اشی
کمک
نکنید
مل
ساله
هستم
نج
##گار
منشن
هایی
یکم
هد
##ficial
mar
##گیم
رفتم
exo
احم
سوال
##گو
##میم
کدوم
##امو
حقوق
هرچی
##us
##لس
شرکت
نمیتونم
حساب
##ازم
باعث
میزنه
عص
زیب
آهنگ
بلند
میان
امیدو
کردند
آبان
##ستن
عالی
##لاق
راحت
آره
رفی
دوم
##زاده
کنین
اینقدر
غذ
قسم
##میت
صورت
نباید
##ae
##ینم
kh
مدر
حتما
حداقل
روشن
لباس
میدن
مذ
خامنهای
##۷۷
یادم
اطلا
##کل
##ران
هز
راب
##اسف
منط
##انس
جی
##ینگ
انقد
##افت
قبول
غر
امیدوارم
میرم
an
##وهای
گفتن
##ندی
سع
سیاسی
الح
افر
fat
##لط
twt
##وزی
ذه
##ریک
داشتن
باور
جوری
##۲۱
تبری
##خته
##شار
چقد
far
##ثر
##ژی
میدان
##داد
لحظه
دارید
جوان
عوض
احتم
##ربه
##رح
##شنبه
فوت
خالی
بان
آخه
بگی
دان
سک
میلیون
##ناه
بچ
نزدیک
بیدار
رب
قدرت
میم
جال
آنها
##ضای
داخ
ماشین
##man
mr
اومده
نگه
کون
قیام
زبان
##ژه
بگه
هشتگ
ممکن
بیت
خورد
کث
اشک
رد
##oon
نتی
امتح
طالبان
##all
زیبا
عزیزم
میخواست
دادم
هفت
گرفتن
اطلاع
##شتن
دلت
خرید
اکانت
زدم
##شر
گروه
هستیم
سنگ
دفاع
##ائ
فره
بشن
فح
صدا
براش
گذشته
وطن
بازم
عنوان
##فهم
متاسف
خانم
بحث
شرای
##ابه
میتونه
##esh
بخیر
منتظر
انتظ
##شید
##ریب
بزار
کف
اونم
همش
بریم
کان
توسط
##ers
اعلام
##صل
نیکا
دیدن
قراره
اقتص
تولد
##کاری
درصد
آرز
تلاش
##le
اینستا
راست
##وط
##لیم
سرب
رفیق
فرا
کود
##فرم
##مل
کیر
خل
قیمت
ترس
نمیاد
حقیقت
توجه
باهاش
رنگ
وز
##فق
##ریت
##ایر
بله
دارند
زندگیم
خدایا
##eb
رئیسی
نداریم
رسید
میدونم
حج
داست
خور
##ap
##راه
##agh
عمل
##our
گرفتم
صحبت
روحانی
داداش
کلم
اصن
##حه
لو
سمت
##ابت
نیس
پایین
خلا
گیر
##توان
کوت
##مممم
اصلاح
##ehr
##ااا
##تت
بسیار
امتحان
ترو
رئیس
مدت
رهبر
برات
##گز
میزنم
منظ
##رس
تس
کلاس
##لیت
##پا
اینم
زنگ
##ابم
پو
هستی
میری
همس
بج
اونا
##iii
##adi
نشد
هیچوقت
چجوری
حو
##ep
تنگ
کشته
##امل
##جر
##لمان
واقعی
sar
نشده
نمیک
عل
##سیه
##ادن
وضعیت
ممل
بدب
ندارد
خودمون
خاص
اونجا
استاد
##اکرمی
جامعه
##اشو
##بانی
im
موض
نمیکنه
ناب
زیادی
شبیه
نور
آل
ترکی
##دام
##جان
کردیم
پلی
ناراحت
خوشگ
حمله
##ویس
##ریان
##صی
ایم
نتیجه
جمله
حضرت
تایم
مجلس
ir
جذ
شاکرمی
##گرام
ارت
حضور
##فظ
لذ
یو
##ov
خیابون
##ll
دیده
یهو
متن
مهر
##زش
میگیره
فرم
شرایط
تحریم
چیکار
مسا
##ob
##ist
بذار
همان
دیشب
جد
عه
##یش
##زند
##oh
میتر
چطور
پایان
##داشت
of
مملکت
##ya
بست
##۱۲
جهانی
sa
حب
زنان
دشمن
عد
انقلابی
خارج
##وده
ازدو
##وا
##۶۶
متاسفانه
طب
par
آینده
پست
کامل
دیروز
بلو
زمانی
##لوی
دقیقه
##شنه
بتون
شاد
##نش
فحش
خم
نظرم
امن
رهبری
میس
هدف
توش
کمتر
ارو
th
باشن
گوه
##بون
رح
آرام
ممنون
خراب
نمیگ
نمیکنم
ham
##ذر
##لات
##روی
##ویت
##شتم
بعدش
##ونده
گم
فعال
شعار
درک
داستان
میزنن
ترک
##ev
نما
##ew
بخش
انتق
سپاه
آیا
دلار
ازدواج
##۸۸
قانون
نداشته
تصمیم
عین
نسبت
بدید
ch
نسل
##لاح
##رین
آموز
نشه
دوتا
دین
برابر
تون
درسته
پخش
##جو
ایش
بوی
کوچ
مز
##لف
نوشته
##افق
آغ
##ter
آس
مامان
۱۲
ارزش
in
bl
رضا
مامانم
##یما
##ati
اونایی
##اهر
تیر
وزیر
تجربه
والا
##۱۰
علا
##تل
moham
##نو
##گرد
##th
اپ
معلوم
میل
همهی
##ef
جمعه
فرام
انگلی
بگیرم
خدم
##کسی
کافی
گرد
مدی
خانه
##جوی
ندارن
##رفی
##ختی
حوص
درباره
لعنت
امیر
بزنه
آی
رابطه
قسمت
نباشه
##سو
طول
بیان
sam
##اور
##zi
##سلام
همراه
رم
حالت
مجب
##جور
برادر
موفق
هوا
باهم
اعتم
##ahr
بیمار
بنده
بسته
میخوره
نزن
متوجه
بلاک
کیرم
مخال
بشم
بهشون
روش
بفر
بودیم
عج
جنایت
آباد
##مع
gh
تاب
نفس
خیر
گوشی
اخه
فاط
مخت
قابل
اومدم
افس
##۶۷
##ec
اینها
نکنه
جور
بودی
##اشتی
میگیر
ماست
بدین
مشخص
بازار
##۹۸
بپ
اینترنت
مار
خوشم
##iv
##ته
پاره
##ss
اونی
##pr
فروش
##est
جر
سکوت
##وزه
سرا
مسئول
فراموش
انتظار
##اهم
عز
همچین
فرق
اتاق
طرح
سرنگ
قوی
ایشون
ابر
بگید
##نتی
بلکه
مشت
##جاد
۲۵
##رخ
اق
تومن
وگر
تکر
el
جدا
عید
لذت
تنهایی
حالم
##انیه
##خار
اصلی
##میه
زندان
ورز
استقل
مغز
کاملا
۱۵
##دای
##far
میخوای
اجازه
سازمان
الحسین
تروری
رفتار
گاهی
داغ
اذ
استوری
فرمان
مری
##ek
ببینید
شدیم
##لح
##official
احمق
دیو
as
اعتماد
تولید
##هام
گزار
روسیه
شکست
اضا
مقابل
حاج
میتونم
قول
فیل
۳۰
موضوع
##اشن
فرزند
حاض
انس
بگیره
##ein
##اتو
کری
برس
عمر
افراد
کشت
mh
خدایی
اندازه
##ژاد
آخرین
##بع
وگرنه
##آن
##عنا
هیچکس
##ho
حا
رق
آدما
##ورن
##شیم
##um
فارسی
##ot۷
آش
##ینا
سیاست
##هایم
بزنید
تبریک
##رررر
##بل
##رفت
##زارت
توان
زخ
##۷۸
##ei
##tion
همو
ریی
##ولو
##ack
سید
سیاه
##وله
چنین
مقا
سعی
##ang
نیز
پل
شا
پهلوی
نکرد
پشم
نمیده
سرک
بابام
ویر
رون
قطعا
##گری
افز
amini
میذ
##کز
##eed
##ok
کمی
فشار
##گونه
مدرسه
##aw
##eli
بغل
شلو
##ut
رف
عمو
خیابان
##شش
شکر
شنبه
پاد
یار
##ذره
مجازی
##بیر
hos
ماد
دهن
میفه
##اضی
##ندم
dr
خوردن
سق
سط
امنیت
انداخت
پرت
دوران
میشی
اجتما
##لیلی
ببخش
شدی
##فاوت
شدند
داخل
ریخت
متر
##پل
مونده
کنس
مقد
آخوند
نشان
##رافی
##وووو
##دیل
۱۰۰
##اظ
وزارت
آتش
نتون
سریال
خنده
##ارن
فری
##ent
حذ
fatem
کراش
##فن
فهمیدم
ینی
##۷۵
##ina
اخت
نیستن
##ahar
##my
بودند
همینه
نیروهای
حرم
غذا
شبکه
گذشت
هاش
##ذیر
میخوان
جلوی
رض
افتاد
پوش
احتمالا
مظ
۲۴
سفر
کسایی
حجاب
##شا
اضافه
یجم
مطم
طبی
کردید
نکرده
هرکی
یجمعنا
got۷
##ثیر
##ish
ولایت
##صت
افتخار
بالاخره
کوتاه
##ومد
##علی
##یدیم
##جد
دهه
##۱۸
بچههای
بفه
##ahra
##خورد
بخدا
۱۴۰۰
پیروزی
فیو
ها
##غه
its
##oli
##کور
کسانی
##ینک
##قر
احتر
##hs
آشن
##باط
##فتی
خارجی
ممکنه
##iiii
نداری
##ویه
##ظرم
زیبایی
ببر
##اهای
مالی
جمهور
##پولی
ایست
بلد
بیست
نمیر
حروم
نت
ایجاد
دستم
##فرو
pr
نمیخ
امسال
##۱۵
زاده
نمیدون
فرار
حذف
##ییی
##تان
پد
مها
استقلال
بذ
تبدیل
اتح
بهتون
الهی
##رسی
پیشنه
مطمئ
##غال
ناشن
##ard
##ویر
بای
##oy
گزارش
قتل
##ونگ
##لاین
##اقت
حفظ
ماس
فرست
۱۴۰۱
استرس
ویدی
گذاشته
اهل
##okh
لا
چپ
گه
آد
##ib
alir
سوم
تحمل
حرکت
براتون
##رش
at
بلوچ
فوتبال
توضی
ساده
کوچی
دارین
دعا
نصف
##ood
##ارش
مقاومت
کور
مطال
اینطوری
نجات
##صوص
##۶۹
فاک
عجیب
بدتر
زودتر
تعریف
درود
##بو
سرکوب
صرف
عرو
فعلا
##افظ
انسانی
سای
مشکلات
رسانه
بیام
##رائی
علم
روزه
کیف
اصفه
ریدم
نکردم
بخون
##igh
خورده
حسن
حاجی
##امپ
##وران
زه
##yam
هستید
اوک
شخصی
خودمو
تعداد
چطوری
قاسم
##۸۰
بعدی
شکل
##iss
خطر
آمد
اکس
##۱۹۹
صاح
عرا
##۷۹
مهدی
دوره
مدیر
قرم
عادی
ارتباط
نیستی
##بلا
مزد
چش
چین
fr
گردن
مهرب
افتاده
السلام
ازم
##iz
فلان
جریان
پن
اعص
اصل
شدت
##الو
منی
نگران
##عم
اجتماعی
میآ
بهتره
مناس
برداشت
توضیح
جهت
میرس
کارت
##ضیه
خوز
کننده
##فل
مرح
قلبم
زین
موجود
مسخره
پاش
دیگران
داشتیم
نمیفه
نمیشن
حوصله
##ry
شان
##مند
##مونی
منه
پرچ
میپ
ضد
##گین
اسپ
طل
اقتصادی
##۶۰
قهرمان
فرمانده
شوخی
خانوم
مخالف
##۲۴
پرسپولی
عرض
غلط
##ana
معنی
قل
اطلاعات
میدونی
کلمه
تعطی
##ub
##وییت
ازین
سخته
اهنگ
##ma
الم
صبر
خبری
زور
##og
لیست
طلب
اوکی
سریع
##راین
اعدام
##ههه
جالب
چو
تصویر
بزنیم
##فتن
کیه
دیوار
##ye
فضای
لازم
نرم
شای
حالی
مشه
ah
حسینی
##اهیم
خمینی
بور
##یب
for
پسرا
##۰۰۰
##ell
نهای
میگیرم
رسیده
##ul
غرب
معرفی
براند
نظامی
ایشالا
نون
احترام
##خصوص
فامی
sad
##کته
هزینه
ظلم
##ink
افزایش
##وف
توه
##شتی
##gi
میبینی
خوردم
تبلی
##ass
##کشی
##باری
برمی
##ستگی
##لیه
برید
انر
قدم
بشر
خواهر
##وال
##انهای
مسیر
هرگز
شدید
on
سردار
پاسخ
بسیجی
عجب
مول
rez
بدیم
تخم
مرغ
دایر
برخورد
پیشنهاد
##گران
مقام
تکرار
##mm
اسرائی
سرنگونی
شرف
قبلا
##oz
ثابت
فصل
گفتی
دقیق
مذه
is
اذیت
##شونو
میتوان
##جع
##out
##زده
##ریق
برسه
مک
تاثیر
mam
سفید
ران
##ریکایی
میرن
عقب
شعر
##گن
تورو
اثر
##uc
ذهن
ساب
چک
شرم
مجبور
محم
خدمت
انگی
اللهم
ناز
##ami
درآ
متح
##ستون
نفهم
حیف
دخترا
پری
خوشب
سخن
ببخشید
##۷۳
شورای
تبلیغ
##کتات
خوزستان
جاوید
گربه
زندانی
میداد
۱۹
##me
میتونی
معت
##اسه
##دود
haj
مارو
اعتصاب
##nam
آفر
دوستم
جناب
شوهر
##ai
امریکا
همچنان
هزاره
فن
##راف
##خل
خرد
کثی
درمان
##میز
##مین
##بود
سازی
##sein
سیگار
سین
بیاید
##طر
##خوان
##سب
روان
##اران
میدهد
مب
دیکتات
شهادت
shah
میپر
شون
##۷۴
موه
##yy
خصوص
گور
##باب
سالها
گز
ماهی
حاضر
بزنی
عرب
##tt
##جن
official
بدبخت
حکم
طرفدار
##ویل
خلاصه
meh
##اییم
##داری
##ine
شجا
اومدن
واقعیت
نژاد
۱۸
اصفهان
##۶۸
الکی
بیار
میام
منطقه
انص
نمیش
ظریف
##eri
وع
ازت
گناه
##ظم
##ساد
مسی
معمو
##nn
ببینیم
قشنگه
بخور
آرامش
##وسی
آسی
امنی
##سس
ابت
##ill
##رار
دام
##زا
##hos
##جایی
کردین
صاحب
##لاف
##لل
میه
فرهنگ
انرژی
ناشناس
جذاب
خوابم
فوری
##حالی
##ورا
کنکور
دنیای
لطف
man
حدی
عدالت
احمد
##بات
مختلف
##imi
##دت
بهمن
##ئه
##rr
هوای
دیگری
میدی
##وتی
##تواند
اخیر
سیستم
ma
منظور
##شاد
دسته
##زیک
کثافت
بپر
##ark
بزر
##akh
های
نوع
مخصوص
تجمع
فاص
##زمان
##کنون
##سری
دعوت
اتحاد
حدود
af
جوانان
##ess
صن
ماند
مرز
fa
##۵۵
میفر
##ig
شخصیت
zahra
##لان
##bl
خیال
##۲۸
ارتش
مرت
شماها
سعید
##ستانی
حجم
نکنم
تره
لینک
میکردن
##۲۳
سرباز
عقل
عراق
نداشتم
##امین
خفه
ترم
دقت
حاک
خوشگل
ثبت
##صر
##ضاع
##سید
باشند
##تیش
##گاهی
فریاد
نده
بازیکن
##if
برجام
شماره
رع
دایرکت
##۷۰
##وندی
بالای
پرد
##تونو
لایک
بخر
طبق
قضیه
##بران
دستش
##osh
اتفاقا
##شوند
نود
میزنی
سلامت
توهین
##صب
سایت
تماش
بزرگترین
معلم
پز
##کیل
بارون
خیانت
استان
گاز
سرزم
میرسه
خج
مرده
کوچه
پرچم
ارا
نقش
##۷۶
ذوق
شادی
آرزو
ممنونم
گذاشتم
اوین
الع
پرسپولیس
صی
تقری
##لود
ریتوییت
اقتصاد
هواپ
پیج
میکنین
رشت
کشی
اروپا
عجل
لعنتی
##سر
برخی
مجاهد
##دین
##بیک
خند
##ادگی
##خواست
عبد
سوی
کله
##avi
تهی
دیگهای
۴۰
##خر
آغاز
جشن
امنیتی
سوری
امکان
##ook
نامه
ورزش
مف
اقا
معن
نابود
##ont
رونقی
یارو
محل
جنسی
تحت
##ویسم
##۴۴
عمومی
نقط
##خند
سم
فاصله
تقریبا
خوشحالم
##۳۳
##شاه
نمیتونه
سطح
شکن
##زشکی
شریف
عده
اسرائیل
قضا
میگر
خوندن
فرصت
۱۱
##جمه
آماده
بیمارستان
##egh
mor
تیکه
نشن
ندیدم
شهری
##ant
له
mas
az
mehr
۵۰
##ممم
انگلیسی
طی
خاصی
##قیم
##۲۵
بهشت
آموزش
باقی
##گوی
##een
##aaaa
##ئیت
تایید
دیدی
عملی
خشم
پور
reza
اینستاگرام
پناه
زر
حقیقتا
مبارزه
##جاوز
نمیخوام
اقد
##۳۱۳
ماسک
میخواستم
چهل
اخبار
سوخت
##ویم
##انا
مردمی
##ili
بابت
منتش
مدیریت
##arg
براشون
سرمایه
رسیدن
دند
صاد
##تن
موسی
##سک
ادع
دختره
مظلوم
شام
##بد
میگیرن
گذاشتن
##کرد
عض
رییس
su
##oor
اینج
بمون
فاطمه
خودشو
مگر
خودتو
سختی
mohammad
بیاین
##ima
بگین
سرت
her
##ution
شف
سل
##ارا
سلیم
پیاده
نفت
فای
بگن
اجر
اوضاع
##ray
ترامپ
##گذ
کشیدن
##اکی
##کک
##گل
##عود
کیری
مهاج
هند
میزد
سیر
##ستید
تشکر
##اتم
mim
خواستم
سام
##داف
##naz
گند
##صیر
اور
##ورد
سالم
برگرد
کودک
پلیس
میشیم
عالم
هارو
اخر
هام
روزا
##۶۳
گای
##ستر
خرو
##ban
طور
کره
منتشر
نماز
##bar
آورد
##فتر
##قب
کربلا
محب
تصور
سور
نماینده
##۹۴
##ئل
##نامه
میدونه
##۹۵
رنج
دزد
تلگرام
sal
##ترم
##تره
صند
##خدا
قبلی
شیط
بانک
##mo
##ids
کنتر
##۹۰
دوستام
مدل
عمی
##چار
##سازی
got۷official
##۶۴
آدمی
هرچ
اسمش
آروم
پرست
نشسته
عرز
بعضیا
زح
دریا
میمونه
##rev
زهرا
##ثال
##ith
قرن
un
##طل
دانلود
##ax
mahdi
##زاری
عادت
صال
خداوند
خدار
##si
درون
آمریکایی
میزار
لبیک
پذیر
##mar
##ادو
##ظاهر
##۶۵
ویدیو
بورس
انف
روحی
ترکیه
وات
نمیزن
سقوط
##ly
سلیمانی
نبودم
حرفی
باشین
لبخند
نوش
مکت
اوکراین
علاقه
صور
خرج
وظ
مریض
اشن
##zz
بخوابم
نبوده
en
##ازن
گوی
دفعه
##انو
کرم
##md
##ستیم
بنی
میگوید
گیری
زخم
بنظرم
##خواه
داع
##oud
moh
واکن
##ترک
بخورم
##۷۱
درگیر
عرزشی
##۳۰
ریپ
آپ
##ip
آری
##aaa
عدم
بگیرید
صحنه
اهمیت
میخورم
خواهش
احتمال
##قات
##۸۵
اعتق
##mah
##ومی
maryam
جما
لاین
##ادهای
اتفاقی
جمعیت
میکشه
راضی
هل
##ersian
نیروی
##خونه
ندارند
ارد
بازداشت
امثال
خلق
بمیرم
اغ
رحم
##int
مترو
سلط
ربطی
لحظ
وحشی
وال
میهن
عصر
بگیریم
##ستین
چن
هنر
پرواز
##شهر
بدبختی
پیشرفت
مهمه
روزهای
قرمز
##روف
##na
نیستیم
سروی
قات
سیم
##وشکر
نگو
میند
آبادان
کوه
##خواهی
کجاست
iranrev
پشمام
غیرت
همتون
اینهمه
neg
پزشکی
نخواهد
سبز
##ادا
iam
آبی
یادش
jav
صفحه
الا
##bi
مذهبی
همد
داخلی
خوندم
خداروشکر
##ندگی
فیلتر
فساد
برگشت
آنچه
##امت
کشید
توئیت
##کد
##ازیم
زاهد
چر
خاموش
خامنه
##ذی
همشون
میترسم
تظاهر
دوستی
هنوزم
اگ
##أی
وقتا
بخوره
روم
سرش
کاند
اقدام
چیزا
مهاجرت
یادتون
فعالیت
بزنن
##azi
اجباری
پروژه
یادت
re
آشنا
saeed
چاق
حز
ترا
##aba
ازشون
##ااااا
##ram
##تری
ناام
ذهنم
##تور
##یدر
تحلیل
بمان
کابل
بهار
خاط
##بش
نمیکنن
##ara
کشورهای
سنند
بشین
میگذره
##سیم
متع
##غد
##زدی
باشگاه
پیچ
اینقد
تای
میلیارد
باغ
مشهد
ترجی
سراغ
no
گشت
موافق
ریاست
##لیک
بیماری
ریخته
##ta
پزشک
دلش
دخت
##خود
بخونم
شیراز
کنترل
اسن
قصد
تسلیت
اساس
تست
میچ
##vi
##da
قربون
تلخ
ظرف
ریشه
تور
##کنی
yas
تلوی
ایشان
هدی
قشنگی
اعصاب
##ews
##لق
نهایت
amin
##oom
شناس
بشی
لحاظ
خوان
آفرین
دانشجوی
گوشه
##اون
۲۲
فارس
چهره
یخ
دارو
##امد
اربع
سنندج
بزرگی
سلی
##راج
##فند
راجع
##ادار
آذ
بوس
بجای
مود
##عف
سینه
جوون
افتادم
میدهم
##سل
##گاری
قیا
روایت
کانال
میو
سکس
##قق
بلوچستان
##یدئ
نمیبین
شانس
##ach
opl
عزیزان
نقطه
۱۷
نکردن
میشوند
##okht
پوست
ورود
شناخت
ساخته
تحویل
##لهای
##zadeh
##۹۳
دونه
##زیون
محدود
##amin
چندتا
##ئت
رها
خواهیم
مکتب
مزخ
رخ
تان
نخور
##بیت
جلیلی
آدمای
maj
مخصوصا
خودمم
بایدن
بمونه
خایه
مراسم
مقدس
هستش
عذ
طبیعی
oplran
مشکلی
##hani
زاهدان
سربازی
دول
##هاست
آخرش
سود
##۷۲
وس
سالگی
دستور
محبوب
پرداخت
مصرف
شغ
جانم
تروریست
مهند
##ary
کثیف
فرقی
زیاده
استی
نوشت
خجالت
وار
کوچک
er
جالبه
تجاوز
##خخ
##astam
##eyed
بگیری
بگیرن
##ادل
مرحله
##ud
##ism
##خانه
همدی
کوچیک
تهش
معتر
مرب
##داران
##فرج
##ثی
سلامتی
ضعی
درخت
رشته
طوری
سرویس
قرآن
نره
##ight
اسما
موزیک
##ومتی
قم
##رانی
ترجیح
دادی
جلسه
خواهند
نمیب
جماعت
اخلاق
هزاران
بخواد
چرت
دستی
اکنون
خشک
۲۶
##sam
##ولیک
اربعین
روزها
چهارشنبه
مای
##ویق
چگونه
miss
وص
تخت
##ind
قاب
fatemeh
همچنین
گاو
##rah
##ازده
ثانیه
نان
میاره
سرعت
##وندم
فامیل
##زر
وظی
محرم
وقته
شاهد
مشرو
##par
تفاوت
مریم
لغ
کاب
##ote
مصاح
فرمود
آدمها
stray
حرومزاده
دمو
بیخی
فد
مسئله
چیزایی
مثبت
قهوه
##نننن
##۸۴
##aran
فت
call
شنیدم
اکث
غل
##زیه
اختی
کافه
##ظیم
کشیده
##زین
کال
##ماج
ننه
##زل
##۶۲
میرفت
khan
##sm
برع
قاط
تفکر
جبه
مسافر
گست
شیرین
بگیم
کدام
سنگین
هنگ
سح
سرزمین
رشد
مستقیم
آق
##oll
نمیشود
بکش
دعوا
صرفا
عی
##اتیک
##۹۲
بکنم
پایی
تولدت
الفرج
وصل
ترسن
کسشر
نیمه
واسم
رعایت
جنس
یون
##bas
زحمت
ban
میگفتن
راهی
##ouri
بخوان
##شکی
نمیخواد
عجیبه
rah
آفت
ایت
آمار
پارک
جرم
##دل
##ربای
##ust
بغض
##۸۳
رست
استخ
معترض
##ph
hamid
حرفهای
فراخوان
##oun
##کنه
مطمئن
برده
شعور
##ooz
میمون
صادر
قبر
دموکر
خال
زبون
لولیک
پید
##شیر
تاک
میگیم
هاشون
خرم
بسیج
انتقام
چار
to
##ool
ناد
mil
most
ید
کاه
فوق
بفرم
۱۶
بردن
ویژه
اونوقت
دیکتاتور
زشت
واح
##end
اسماعی
زل
فیک
##ونن
پسره
عاق
ببینی
دغد
##راحی
گوشت
sep
زدی
بیشرف
احمدی
فدای
تحصی
بیو
کشتن
منف
راستی
نمایند
##۵۰
همزمان
بدترین
ناخ
قیافه
فرهنگی
نذ
ون
نمونه
##ابع
فکری
تصوی
مسلمان
میگو
##ریتی
خورشید
##قیر
##ba
صادق
دچار
میبر
محبت
اکثر
مربوط
agh
##ءالله
سوریه
##ane
##ساله
##olution
قدیمی
مادرم
اعتقاد
کافیه
##شمند
اقای
همسایه
علت
دون
بهمون
نکته
##ni
کردهاند
##حسین
درخواست
شاخ
دختری
گری
سرچ
محسن
سوز
اجرا
شش
ایمان
تهدید
گرامی
برمیگ
##ym
انگلیس
آمده
##ووو
الی
جفت
فاز
مصاحبه
it
##zade
نمیره
پاکستان
دختران
محک
توماج
اوج
میدیم
ترند
##olf
برامون
رأی
##اسد
دوسش
##ومه
غصه
دیدار
بنویس
رمز
تز
بتونم
kids
استع
مانند
رود
۲۰۰
مرکز
کیان
ظاه
نگیر
##ue
وجد
مفت
خاطره
##بیل
##۶۱
قرارد
هموطن
##گگ
##۱۴۰۰
##اشد
##jad
شمال
##زید
چندین
کنسرت
حافظ
##۹۷
عک
بازن
##زاد
میخونم
##کدوم
##ابد
گوز
حسابی
beh
انگشت
واکنش
میکشم
##دها
##ars
نداد
موشک
میتونید
##اسیون
فقر
قطعی
حکومتی
کشتار
رسیدم
صلاح
##برد
درمی
بیچ
اینکار
شفاف
سا
۸۰
برگزار
ندارید
متنفرم
تقد
روانی
قضاوت
پروف
رسمی
جاش
عباس
خویش
##اااااااا
موفقیت
چت
ترسناک
تظاهرات
##لیون
فض
وب
##وندا
میذار
همینطور
جنایتکار
بسه
چیست
تبریز
نکنیم
مقای
دادند
بررسی
##الش
iranrevolution
خودکشی
آزمون
صالحی
ممنوع
خواهرم
نمیفهمم
بذارم
##ضه
##جون
اشاره
بخواب
فران
##uck
کلاب
مزدور
معلومه
##یمه
روزن
اینجور
نبودن
om
میزان
الانم
هاست
زمینه
میگفتم
بت
شیعه
##شتری
##۲۰۰
نع
alireza
هدیه
۲۸
جبهه
##شونه
منطق
باری
میزنیم
##انیا
بعدا
وعده
ahmad
##۲۰۲۲
هاتون
##ومن
سلب
قاتل
nas
رفتیم
میگید
ظهر
واست
me
مراقب
##fan
عصبانی
##شناس
اتو
##ابط
دبیر
راح
##ارید
جنده
نکنین
موسیقی
توپ
زنی
مشترک
##ki
تخریب
مسائل
دولتی
بشیم
متحد
ایرانیان
افسرد
وحدت
عضو
##itt
زینب
اینایی
استر
تلویزیون
برف
میکردیم
نرس
hossein
۹۹
متفاوت
کامنت
حوزه
##خه
اسک
ساک
mostaf
naz
تومان
دینی
محی
مسئولین
چنان
##ندن
بودجه
##za
منفی
black
قربانی
مردان
اینطور
##ردین
شیرینی
ظاهر
بیگ
حسرت
gol
کاربر
##art
ایگن
میگویند
##ne
علاق
ظه
اختلاف
پیروز
میدهند
مدار
ادبی
مهربون
سوار
دای
کیوت
داشتی
حدیث
دوربین
##خصص
##anj
چرخ
بدان
وظیفه
بام
کیفیت
عالیه
سبک
##aneh
تحقی
مسئولی
##طوره
آنان
##اریم
ash
ev
##amir
داعش
اونقدر
##جانی
##one
ندید
۶۰
دریافت
##dd
رجوی
دلی
##ce
کرون
سایبری
##نوشت
تعطیل
##اکره
اداره
هرو
##orl
میتونن
##شده
میگذ
پولی
باهاشون
نبین
تخمی
زودی
##اهند
نشست
تند
دستگاه
کاندید
##mon
مناسب
قدیم
نویس
##reza
نیستند
اکبر
سان
امور
##لیف
##یمان
بیچاره
میای
دربی
ملا
جس
مقایسه
##زرگ
کول
عام
##ost
میریم
عذاب
مسلم
خریدم
دفتر
پایه
بخشی
معاون
خواسته
vote
باخت
هوایی
اث
وم
سراسر
چایی
بازگ
##۱۷
sm
محتو
مغزم
##own
حزب
ارزشی
نقد
بخرید
مذاکره
محترم
لام
##pour
نوبت
لپ
رگ
بیشتری
روابط
##ann
min
wh
شار
##قف
##خیر
##الیا
واب
سند
##ناک
طولانی
##mi
خرداد
همینجوری
تشکیل
نیوم
معروف
میبینه
آتیش
ضمن
اونو
##ich
خارجه
جیب
سرو
عامل
رقص
بخرم
سالی
اساسی
##ولوژی
##گا
بیای
##۳۴
ایده
##وک
##ربایجان
صیانت
پیامبر
##امینی
مجاهدین
اولی
اینارو
دندون
نمایش
##اصل
چراغ
##ex
ننگ
آسمان
غری
مانده
hero
##اورد
##وبی
##۱۹۸
##ارات
بیخیال
سایه
بکنه
ماله
امین
نمیشد
باهات
هرچه
آوردن
شیخ
۵۷
##دددد
دشمنان
گوشیم
مسعود
##اقی
شهدا
سابق
برعکس
خبرنگ
مناف
غرق
باورم
منطقی
##پس
ازادی
##aei
سرخ
##fi
کسکش
کارو
رسما
ببره
غمگین
منظورم
خواهی
تد
ad
##yar
##ویسی
##زز
my
کلام
ادب
دادگاه
ابد
##بک
حسینیم
##وتین
اوه
بگذ
رفتی
##ahid
##گرم
##باف
جمعی
دلتنگی
تاج
##غم
##ورش
##وندن
پشیم
##سیون
##ندگان
پیت
۹۰
دوستت
مزخرف
قلم
برانداز
موس
جهنم
##پور
میتواند
خشون
##abi
تلف
مشغ
صفر
##۲۰۲۱
شدهاند
کسش
##dad
نباشید
##عتی
##mas
آلمان
نشستم
بگذار
عط
بزرگوار
باهام
فکت
خوبیه
mon
سحر
محص
برین
mir
ناموس
##ere
کشتی
##یمون
ترکیب
ویدئ
##kar
ay
##fr
سرنوشت
هواپیم
آرزوی
همکاری
نمیتونی
گلوله
تمرین
گول
تاریخی
##dar
بنظر
هروقت
حرام
##son
شلیک
##اندن
دلتنگ
میدونن
mohamad
##ازند
نگهبان
مصد
خن
بیشع
sara
۹۸
ra
۲۱
##مانی
دانشجو
روزنامه
##خیص
خودرو
کارم
نداشتن
خاور
پنجره
حامی
صلح
خوشحالی
رحمت
ستم
آیت
##ایان
کشوری
روب
کمپ
افسردگی
مهساامینی
سفارش
لایو
توهم
کاهش
شیم
قالی
دما
استار
گذر
تروریستی
رز
##منی
##فون
##oj
قانونی
##فف
##ox
فند
##sal
هات
شهروند
میگیریم
کاپ
##ریا
روزگار
شلوار
##کتی
بهداشت
##ادث
تار
غی
کسب
شماست
نوشتم
رفع
##ka
ذره
میومد
ببینه
رمض
##طلب
راجب
ehs
دادیم
همسر
دیپ
احتی
وف
نامو
##زو
اشغال
میبره
محیط
ندیده
has
خوشبخت
همتی
##ایع
۷۰
ویروس
خواهم
انشا
بدست
خشونت
sab
##حالا
موج
برکت
خیلیا
جاده
طن
شوند
توافق
امر
سلبریتی
##yp
ناه
##الب
میزنید
##oooo
##ous
محاک
نح
fer
##واز
دمت
پنه
امان
فهمید
saj
عروسی
آخوندی
جاک
آلب
هممون
تمامی
بتر
نای
##ژن
بکشم
اشنویه
اخلا
معی
##girl
سراوان
طلا
پسری
یجوری
##کیه
##یل
گویا
نوشتن
میدونید
سهم
پارت
سپاس
علمی
پیو
شکسته
افکار
انداز
اختیار
حواس
ریش
عدد
وط
یاس
بالاتر
غربی
کلاه
##جار
عجیبی
موند
بزرگتر
شنیدن
یادمه
مى
کودکان
قرارداد
تقصیر
تض
پاییز
##په
ارشد
##۹۶
تایملاین
آنکه
شبی
میشناس
نظرتون
دود
خاطرات
بزارم
طریق
آسیب
ماج
##فس
army
##غر
لیگ
##شها
bab
لاک
نشین
جهاد
همکار
۱۹۹
کردستان
آورده
دغدغه
ناک
sin
تشخیص
ضربه
##شناسی
غریب
روزای
had
گزینه
دانشجویان
bahar
نصب
منافع
زخمی
moj
##رضا
دستت
معمولا
پسرم
##ih
مجمو
##اییه
##جهی
##لر
حیوان
##tab
اعم
حسی
dokht
هستین
میدید
کمر
اعضای
بنویسم
##ick
##iam
تعی
##حم
eb
le
مخاط
ظهور
##tm
##۰۴
فاج
##the
واحد
خلی
مذاکر
مبارکه
محاکمه
es
نیرو
مواد
صلو
درجه
سیما
توو
کارش
فرانسه
##نگه
حواست
میخواهد
قاضی
##فش
بانو
۲۳
##واره
خطاب
via
هرکسی
گا
نمیم
محکم
نیازی
توقع
تاحالا
قرص
ابی
منابع
milad
اینجوریه
رنگی
##التی
نمیدن
آزار
تعیین
انگیز
کیم
com
شبا
کارهای
تربیت
##ررر
پارسال
##مونو
تکلیف
ظاهرا
##مورد
اصول
##پایی
##ahl
موهای
چای
مهمترین
طالب
sol
امتی
یکبار
گرون
نمیکردم
شیفت
##ghan
##یز
جزو
۳۱۳
لغو
نمیدم
##ke
شل
pari
انش
میزدم
دیدیم
محصول
ستاره
پنجاه
##گرا
فرود
##ردیم
بهانه
علوم
مچ
آگاه
لخت
هنرم
کمه
ارائه
##ریح
میرفتم
##طرف
افرادی
عملیات
##app
you
قهرم
گوگل
##pp
زیباست
عذر
##آوری
خودشان
دراز
توجی
موندم
اولش
سرکار
اجرای
em
##boy
صندوق
کپی
مرک
##khan
##ber
##پز
##stax
صداش
قائ
del
موقعیت
کریمی
دایی
##امله
چینی
دعو
قوم
محکوم
##ارکت
هستهای
liv
مشغول
##ونو
##بند
شکنجه
میباشد
کانادا
##رهای
طرز
##۱۶
##انده
##میل
مسلح
هامون
نابودی
خائ
هرکس
##hh
##نمایی
اعتراف
درآمد
چهارم
شجاع
میخام
alirez
بخوام
ریز
##te
عربی
مساب
بینی
سیب
رییسی
آنلاین
فول
ترور
##درس
فرزندان
میکشن
فش
تجزیه
محض
روزم
قا
ساعته
چیزای
لاز
کجای
لاس
arash
نمیشم
بگا
وسی
مذاکرات
هیت
وجدان
##iy
بیاره
##سون
اطراف
میگیری
##اشیه
ضرب
تامین
درمورد
موتور
فرض
بلی
میذارم
معمولی
شیشه
میشدم
بات
خستگی
this
برند
##رکز
##۸۲
لش
##نر
ندادن
دوستای
فریب
۲۰۱
بیارم
##ونهای
سفره
هوس
تأ
hamed
کیلو
##کری
بازگشت
##خور
دزدی
سلاح
ناراحتی
##ولد
راحتی
##المه
عصبی
##کنم
دهد
آزم
توس
موی
۰۰
ترجمه
##shah
آدمایی
عمیق
مردی
جاویدشاه
##ههههه
نوید
میخورن
آذربایجان
حساس
شهرد
##لین
اسنپ
نفو
اونجایی
##۲۰۲۰
##نام
اسل
یبار
موندن
توام
##بزرگ
دوز
مولا
ارشاد
جدیدا
قو
بهر
تماس
میرسد
میبینید
دستگیر
اصلاحات
kam
باران
خصوصی
##غذ
بیخ
##ستند
##چرا
یوتی
##فری
kar
مغازه
##ارف
ازتون
یکشنبه
##persian
تماشا
نشدم
پرسید
مض
کادو
میخوری
انگیزه
اونور
##fa
##نیه
##اتونو
جبران
##eel
اخراج
معنای
همدیگه
قالیباف
##تونه
##ساعت
br
##min
##هاید
نیاد
جیم
خطرناک
ضعیف
زرد
رسول
نوتی
الگوی
تعجب
##۸۱
بحران
پنجشنبه
##monstax
##آم
##ئم
rey
شغل
بسیاری
##گذاری
mehdi
##بب
پرونده
کرج
عمرم
شت
کصکش
iranian
فاسد
پوتین
مسئولیت
نمک
نکنی
مبت
سرما
بکشه
سواد
##ha
##ice
داش
دیپلم
##بط
خلوت
کجایی
بچگی
انتشار
##جنگ
آدمهای
برنده
اینجاست
##ایتی
##عع
officialmonstax
##اتش
نفرت
قوان
ماهه
سبزی
صورتی
##add
نقاشی
##savi
انتقال
عربستان
شیش
خس
omid
هیچکدوم
##نوان
##دافع
رادی
ارسال
سار
##اجه
چاپ
میزنند
معص
لیاقت
##نس
نفری
سوراخ
رت
##عهد
suho
هرروز
آفتاب
mob
ehsan
پولدار
نمیکنی
ابراهیم
##باد
کسخل
دوری
بزنین
توئی
گونه
mahd
روند
##ثار
شری
##راحت
مردن
انسانیت
داشتند
کلیپ
##انگ
طراحی
##اشه
lov
توانایی
نمود
شجاعت
##شاهی
##اداری
nik
دوی
حرص
خاله
معظم
callm
میبرم
حیو
##aar
نفع
اینست
گرفتی
زندگیت
اونها
درگیری
همگی
شلوغ
مشکی
ثرو
مهمون
ماجرا
ستاد
##orld
اومدی
##ome
##with
##ube
نجفی
تعویق
##میمی
free
ریختن
اینترن
حرفا
##ونیم
مور
مدافع
ریپورت
نمیکنیم
art
##ira
انتقاد
ایی
##زان
سعدی
واض
ناپ
eli
##عر
zahr
وین
ضرر
توص
راس
غلطی
نمیخوره
علاوه
میفهمم
مهمونی
##oosh
he
##cl
درص
mat
کمال
میکردی
عمه
خفن
امیدوار
حمید
اسپی
امضا
پان
تابستون
mohs
شاع
موق
کیک
ریده
##irl
باحال
گشن
معم
مسجد
بمیر
##یییییییی
کوین
ایگنور
منص
جواد
مایه
الن
مشارکت
##qu
مثه
##la
چادر
پدرم
جدیدی
فنا
##br
مقاب
ببند
##اصر
mamad
##rez
##۱۱۰
##ازید
عاقبت
محس
کصشر
قوانین
هش
بذارید
bar
sahar
نماد
امتیاز
##ps
##ern
yout
میآید
نباشد
اتفاقات
حاصل
عزت
##o۰
pe
نمره
ساکت
لق
شفافیت
مسیح
نمایندگان
chan
##ort
نتر
دلیلی
mb
ربط
رئ
##۹۱
گنده
کیا
کارگر
هویت
مکان
رضایی
بارها
منبع
##yn
av
##ava
وزن
جاه
هری
##arges
برج
بماند
فاجعه
شایدم
فایده
اکسو
زدیم
san
توصیه
##ie
ضعف
انفجار
سالهای
##istan
نشود
be
##اباد
قوه
خداح
صلاحیت
##۴۸
چوب
شهرهای
##اشتم
ارباب
مگ
نن
ناراحتم
one
فردی
بشینم
میکش
mad
شبه
میکردند
##ord
میرود
آوات
کشف
میدادم
اشتر
روست
صلوات
خوبم
##eyn
دگر
##نجی
متروپل
اله
پوشش
نباشی
##دیت
یدونه
دخترم
آرمی
##لاک
هرجا
روغ
کارای
حضوری
شیطان
won
ود
اض
گش
میگین
فرشته
عبدال
نمیکند
کفش
میا
راننده
نفهمیدم
real
and
نتونستم
ملل
شاهزاده
شکایت
پیمان
بمب
نرو
sor
##emi
نمیتوان
منح
مطلب
انصاف
آید
نیک
تولدم
##رایی
##فکر
ویژ
##یمو
مربی
واج
دمکر
##۵۸
##اریان
میریزه
سیستان
نمیتونن
میخوایم
کارمند
##ینو
کصخل
نشدن
##had
##انهی
یوتیوب
بدونم
نوری
##هزار
هیجان
غنی
خونین
##afar
##aki
فتنه
مافی
هه
دوش
سایر
هنرمند
هرد
میذاره
seyed
سمی
بفرمایید
هرچند
احساسات
شهرستان
گفتند
##ارض
##be
مطالعه
آرمان
قبلش
فروردین
وقتایی
بجز
عشقی
سیزده
mm
فروشی
فلسط
سیل
بقی
اید
بابای
مزه
وحشتن
کریم
میبینیم
تمیز
خوشگله
داداشم
بیه
kai
##ff
mohsen
میلاد
گفتگو
تاریکی
هیشکی
جذب
تت
مشخصه
ذات
تورم
میمیرم
آغوش
میگیرد
حرفای
بستن
##afi
فرستاده
میتونستم
youtube
صدر
گره
مجاز
نذار
میفهم
##pink
ریدن
ساختن
دوشنبه
##ورو
قصه
اسلحه
##اشاه
احتیاج
شرط
##اشته
آسمون
دیوان
دخترای
##وشی
##لال
کوفت
پادشاهی
شرمنده
##hr
##بالی
تزریق
##کات
وان
ghaz
میفرو
رایگان
میتونیم
گذاری
مطرح
##ahan
##ahi
##reat
فالور
رابط
میفرم
عاشورا
نیازمند
چشمم
نسخه
##روب
##pl
نقل
سنی
وه
جایگاه
خاورمی
##iri
جایزه
جاس
نمیرسه
حامد
##باز
اسیر
حاشیه
##kan
##رافت
بزارید
mari
بندی
##ky
مثال
##ity
میشید
اونج
هماه
بخونید
میدین
آخوندا
##تتتت
منتظرم
سنت
##pt
بق
دیدین
mu
عروس
##fat
ak
آنقدر
پیک
المل
۲۷
کوچولو
##baz
رسانههای
اصرار
میگرفت
اسفند
۵۰۰
ساح
آرایش
خلاف
##ازد
اسماعیل
no۲
بشید
شهدای
تحصیل
ماهم
پاسداران
کشیدم
آنف
ادبیات
تری
بیشتره
گلی
##اشتن
دردن
التم
مرکزی
##اااااا
طوف
خوشمزه
##van
مهندس
ذکر
نداده
جنبش
میفهمی
سخنرانی
وایی
##ena
##army
مطالبه
زمینی
javad
بستنی
erfan
##بازی
انح
فلانی
ببرم
سرنگون
سخنگ
اشتباهی
میارن
سلطان
شارژ
اکان
سینگ
اهواز
یافت
##ردد
پژ
پیتزا
کوب
اعتراضی
##اتمی
انداختن
##her
شبانه
##سد
شمام
نمیذ
نزنید
بتونه
پنهان
داو
براندازی
##اشونو
سرط
روت
خف
برگشتم
گاه
shab
شکم
هواپیمای
جلاد
##ug
##aye
ادما
##ion
عکسی
ناهار
بخوری
نرخ
##ضاح
صحی
##ونید
##ویز
##اطق
هواپیما
حادث
پاشو
دوستش
توسعه
انسانها
انشالله
رید
پایت
##اشم
یکیو
میخونه
دیوانه
##۱۴۰۱
ژاپ
توصی
##hammad
ضر
نزار
رسانهای
##einab
so
خداحافظ
میدیدم
میشین
هربار
کورد
cr
آخونده
##jj
فلس
هدایت
کشاور
##inn
##otes
##اختی
تحقیق
##ooo
دوت
برنام
شید
رتبه
تصویب
گران
wonho
han
دیوونه
##وام
##aam
میزند
هعی
##ختن
بخند
کارا
بگذره
هس
توئیتر
dav
##ott
مولانا
نمیدونه
جع
سوپر
آور
##for
اظه
یاری
##yeol
##chi
##beh
وحشت
جری
##per
لامصب
##وشم
تهیونگ
کلمات
صدام
مدا
یچی
##aq
میزارم
ag
مهاباد
طبیعت
واسش
التماس
##yl
شنیده
صنعت
شناسایی
##kk
شاءالله
موافقم
##زنی
صهی
حسود
غذای
مانع
##azl
تایپ
واژه
میوه
توجیه
شمالی
ببینن
آلبوم
بیایید
دموکراسی
دک
blu
##aan
gr
bb
نگفت
نمیگم
هموط
رک
##arm
پشتی
خروج
##ation
لال
نمیکنید
##شنال
نیومده
خلیج
##پول
جلوگیری
آشغال
میخور
چس
نزد
سانس
تگ
قهرمانی
۸۸
##صورت
ارم
وام
همر
##کیشن
vahid
##تمند
زیست
متوقف
بخوای
فتح
۲۰۲۲
خبرنگار
لجن
##چراغ
اقتدار
محسوب
نمیکرد
هج
علیک
فایل
بیبی
اسکر
گروهی
بفهم
پرده
فقیه
کارگران
##لای
saman
۲۹
##رخه
درستی
روغن
هاشمی
تقدیم
قهر
پفی
hani
##۵۹
##ve
ملکه
گرسن
نمیدونستم
ریاضی
##ذه
موارد
وقتشه
##ییییی
سران
حاکمیت
لم
تحقیر
##day
برگردم
شوم
##شونم
اردی
انتخاباتیم
راهنمایی
کات
مقدار
خودشونو
چکار
نگرانی
اطرافی
میذارن
##eet
حالش
فالوور
##mn
عیدی
مزدوران
##bal
سینما
لر
آمین
##ماه
اخلاقی
دیدید
##نیا
محمود
##ئو
حلال
##ever
dont
##۴۳
کنسل
آگاهی
##ضل
تاکید
حموم
کتک
خیلیها
پنجشیر
خدان
مدام
مقابله
نهاد
##دایی
bah
بعنوان
عطر
تلفن
عرضه
##شین
ماها
استریم
red
تمرکز
هشدار
pahl
##shid
هاوس
رقم
##فلک
بستگی
مینویسم
bit
بدر
لج
مطمئنم
نقشه
آت
##zh
گوهی
##ستری
صل
##گزاری
لاشی
تکراری
ولش
##cr
مادرش
کصش
همینو
خوشی
##جیت
میجنگ
##ولا
استق
گیت
جامع
کوی
بعضیها
##بوس
نشانه
تاپ
or
##ix
کلید
بودید
بپی
مناسبت
استاند
ابراز
بعید
روس
مدتها
قض
کاره
##aman
دس
##اما
ممد
##۵۶
بنگ
بغلم
حبی
مسکن
##pe
اشکال
are
خبره
##ینژاد
نمیدونی
##ابری
##ازگی
nil
هنگام
استراحت
وابسته
مخاطب
نظری
##۵۷
صمیمی
##گویی
##jan
##سگ
جوش
ادعای
قص
##افل
##edi
کونی
##تیکه
روحت
اردیبه
behr
خلاص
مناطق
مواظ
##ady
منافق
میمان
فعلی
گوس
##اهید
##ایات
نکنن
##کهای
بنزین
##هههههههه
نرمال
fight
##اینده
blackpink
بخوریم
چسب
خاورمیانه
##ong
نشستن
میسوزه
یمن
دانشج
زنج
دیکتاتوری
گوگ
میخاد
یزد
شاهچراغ
میفته
بکنید
##sar
مادرج
زا
آدرس
ناله
جیغ
جنگی
##گانه
##alek
لازمه
سخنگوی
##de
چیو
مادری
رل
shahr
ویدئو
##اهده
##ver
##ایق
امت
باره
مشاور
سالگرد
آبادی
بفرو
محروم
##ارهای
هول
صهیونی
راز
۲۰۲۱
tr
امی
دایره
پره
مفه
اصط
##sn
دعای
نوروز
کمبود
فضا
##بول
sadegh
زیارت
براى
کیل
شکلی
میخورد
حاکم
آزمایش
سابقه
عمامه
دردناک
میبینن
زندانیان
sae
انو
##sad
عرف
##کال
مامور
happ
بهتری
##ireza
تحریمها
ایمی
نیستید
هیئت
##ادیه
اشتراک
جنوب
پایتخت
##بتی
##esam
بیفته
##کوین
سره
معج
جرات
کاس
##مینی
اغتش
##هاش
ta
آینه
##meh
گلو
بردار
##ویید
moon
خوشبختی
##ربی
##otests
تویت
میشناسم
قاطی
موهام
ادعا
فردای
اولا
zeinab
توروخدا
بمی
غروب
کباب
میخند
دهنت
لرز
عقد
یسری
مهمان
رشتو
تبلیغات
مهد
پایگاه
عدهای
قلبی
صاف
##anin
موقعی
تهیه
##رافیک
ریزی
خائن
یح
خز
براد
جاج
پاچه
تیپ
##هری
##orn
دلتون
نیومد
مرداد
پریود
نهایی
اسکرین
دماغ
مبل
سکته
پیرم
##ممممم
تکون
خوری
میخواید
همت
ریپل
اسب
محدودیت
راستش
##گانی
##ایز
جانی
لز
##غیر
اکثرا
متخصص
دریغ
زار
مخالفت
عکسای
هرم
set
##dy
مهربان
وحشتناک
دوزاری
بکشید
مسافرت
جهادی
لیوان
خونمون
##کورد
ادا
طبقه
پارتی
##mat
گهی
عبور
##ck
##زات
عملکرد
##گون
قاچ
ناموسا
مطل
معذ
شصت
گفتیم
##by
##کست
iranpr
فنی
آنجا
دسترسی
هفتاد
نچ
شبکههای
##ime
رضاشاه
میدادن
##ayat
خوردی
اغتشاش
بینالم
یل
زیرا
عاشقانه
##نفر
روزانه
بکنیم
##۴۰
##گها
ابرو
##بره
##درصد
khod
ایه
لحظهای
جزئی
##ساز
قیامت
اولویت
##فای
فیس
درحالی
شاش
شوق
فارغ
مستند
ویس
هار
برتر
##پرست
نعمت
الآن
گرفتیم
ژان
خوار
زیبای
بعدم
انتظامی
si
abbas
سعودی
نداشتیم
شات
##sol
زشته
یادآوری
تئ
روسی
narges
دیت
fuck
میخر
ناامید
مدتی
##intl
not
ایراد
sadat
واضح
شاعر
شوید
موب
litt
##ale
میخواین
##avan
شهیدان
##لاس
محله
بختی
عزیزی
مواظب
خونو
پیگیری
مدرک
بلایی
دومی
about
kim
##shi
بازیگر
جونگ
ph
چالش
بعدشم
لنگ
##راینی
فندوم
##ussa
اسرایی
هشتک
##عات
ایرانیها
##زله
##ختم
de
##رض
##ain
توییتهای
حادثه
فاطمی
شرق
دردی
خواننده
ببرید
اینکارو
مزاح
چهلم
تمامیت
مستقل
۴۳
پلو
خاتمی
جونم
برسم
بدونید
قشر
مفید
فرودگاه
##۲۷
sp
شهریور
دلس
مشتری
نفه
##عب
##۵۳
new
##ارتی
سانسور
اینترنشنال
پاید
iranintl
##جوان
مقصر
##olfazl
رپ
مواجه
هدر
همینقدر
رمضان
رسم
نکردی
میلیونی
متاسفم
محمدی
mj
##اژ
اکثریت
##عد
نمیبینم
امیدی
نتای
لااقل
ندادم
سلیقه
ایول
dar
نخست
تپ
دهند
بکنی
اتوبوس
ایرانه
هزارهها
وک
تاریک
abd
سفارت
mort
##۵۴
۳۰۰
خواهان
ro
لویی
##fer
اردیبهشت
جاکش
دلها
feel
بیشترین
ملک
مدعی
اسپیس
##راح
حماقت
دلمون
زدند
قف
iranprotests
سردرد
##وقی
روسری
برداشته
پروفایل
استارت
توست
اقوام
تقسیم
سوپ
هشتاد
شهرداری
##ection
ساکن
##ct
خستم
نگفتم
##اته
tah
##xx
گسترده
کاربران
##world
بمونم
کارشناس
اندر
بمو
##oush
مسئولان
ظرفیت
اثبات
بذاره
انواع
##۰۲
میبرد
نری
اینگونه
خونده
خرابه
صندلی
نشم
##ild
دوازده
داغون
گویی
فق
##ame
##لند
مقاله
persian
دارای
پرورش
عظ
قانع
عاقل
همیش
فدر
شدین
##cy
na
عرق
##باله
بردم
پفیوز
منتظ
##ush
ختم
نگا
بفرست
##mir
مقدم
عموم
##erm
سرود
میوفته
حلقه
باند
میمی
بسا
میندازه
عاشقی
جوانی
##دادی
##شکار
نشر
شکلات
ازون
##جریان
مینوی
جالبی
اندیشه
بصیر
نفوذ
گن
گروههای
se
میخواهند
##نتا
##ty
وخ
رائ
##iiiii
##up
رانندگی
نصی
منتقل
ایستاده
##لمون
عوضی
خدمات
اعصابم
بهره
پام
بیکار
##زیم
دلایل
بفرستم
هموطنان
اینبار
عس
اضطر
بنام
واتسا
درحال
بدنم
اعمال
افتادن
دهنده
کامی
محت
##ینش
##oul
حماسه
##hi
اولیه
##ستها
رسانی
##کارم
دبیرستان
##اردی
یادمون
جنوبی
##کننده
بدو
##گذار
بوم
صوتی
##خان
اصطلاح
غارت
متنفر
##اسان
تنه
##جیتال
بلاخره
feeling
##ehran
##وجی
یواش
##امش
مرتیکه
مهمتر
##deh
محو
##اندازی
قربونت
اهداف
کسخ
تراپی
##ataj
##che
علام
نوین
اخرین
##زارم
##ison
##نای
نازنین
گیم
ویژگی
اکانتم
نرفته
مادرت
هرچیزی
ماجر
لاری
سرطان
دهید
نتایج
نبودی
asal
آوردم
##۸۹
##الات
##ussain
نیو
نمیدونن
##moh
جاری
##داشتی
منزل
شمارو
برگرده
بازنش
نمیکنند
نباشم
ped
ss
فلا
هوش
خاند
آژ
جلب
فرستاد
##پو
آرا
##alam
kian
##اویر
تحریک
بزودی
کاخ
##zd
نمیرم
آزاده
پشیمون
میارم
طلاق
همب
نبرد
۹۶
##pn
خودتان
نمیدانم
دخالت
##era
##now
##shad
کوروش
تماشایی
tal
##۰۳
اشرف
پیشم
##لوع
آموزشی
بیتکوین
غمگ
zar
##ogh
برخ
گوسفند
خیابانها
آلود
غریبه
اسات
یق
تیک
##del
##گردان
جین
##آور
داشتید
درخ
رقابت
روضه
دوبار
اراده
رئال
##سنت
پین
don
مادران
##جای
سرشون
##شنگ
خیره
##ایشی
دلخو
##باش
زباله
تتو
کصخ
تسلیم
##جیک
ps
طوفان
##ریش
##شوب
نرفتم
بودنش
لبنان
##isi
پرا
##آمد
وجه
نباشیم
##aghi
قاطع
saeid
##heil
گلم
##رداد
چشمام
نظرت
رادیو
نفره
کاغذ
##gar
آقایون
شامل
دیقه
##ayan
آذر
همچون
همونجا
us
##پار
کادر
حدس
خبرگزاری
پرسیدم
آمدن
بمولا
برگزاری
لگ
انداخته
موز
##فیف
##elike
رائفی
زلزله
دومین
مرور
مالیات
آخوندها
سرتون
همینجا
خودمان
خودتونو
##فیه
یکیشون
##نمی
فین
قور
livelike
درستش
##rael
زمستون
هوادار
انج
مینو
##tor
masoud
وکیل
ساختمان
تام
##sab
حداک
سوخته
موسوی
بیشعور
چیزیه
##ادمی
راض
کردنش
ابله
ll
گرگ
حیات
اروپایی
اونقد
hesam
##وج
##mt
شرایطی
##وتو
##ida
ازاد
مشا
abolfazl
dor
mi
واتساپ
خش
پادشاه
##ond
ms
livelikeali
##ستانه
شیعی
پیرفلک
غافل
خریده
پلا
مهمی
علیرضا
چل
توصیف
##ویش
بکنن
دز
افسرده
بگیرد
۴۲
chanyeol
نشید
نویسنده
اوکراینی
وت
روحیه
چنگ
تنظیم
میبرن
گود
کچ
آنفالو
حرمت
سرمون
چهارتا
غذایی
خوشت
برنج
خودی
اوقات
بیانیه
گام
ریپلای
sir
##شویی
بودین
##۲۰۰۰
##avid
evin
یافته
باطل
میکشید
##اکشن
اخوند
##ze
برادران
استن
الب
عمق
اروم
استعداد
کنارش
الف
مجید
##urd
##gr
سپاهی
توییتری
##ردید
بهشتی
فرمودند
ظالم
بفرستید
رهایی
صحیح
فایزر
##چال
برمید
bi
دمکراتیک
گوشم
درا
۲۰۲۰
hel
no۲ir
نمونده
ابزار
mmd
آبرو
##میلی
پزشکان
یهویی
بیداری
dark
نگفته
پاری
زیباترین
قفل
##کب
نمیگیره
##پت
##قدم
کابوس
تبعی
گرما
نخواست
دامن
رستوران
اساتید
بە
تصاویر
شنید
سنتی
دویست
majid
ببینین
امیرالم
##ادف
ابن
بسم
##tr
صلی
رضایت
##ody
reyhan
ha
مشاهده
سقف
قطر
##ارین
شاهنش
توییتای
بخونه
ثروت
محلی
##چین
بفهمه
افرین
ستی
مجری
by
نادر
حرفت
عمیقا
##ile
قاچاق
sun
تاکسی
معرفت
ندارین
##للی
نوتیف
بنداز
هور
##ؤمن
شدیدا
دستشون
قابلیت
بازنشر
رفاق
##قابل
##گفت
##ired
وسیله
حقیقی
مالک
تویتر
هک
##omi
دستاورد
مدیران
mem
##ایند
##ههای
تتلو
فولاد
##انشان
##سف
قطره
##۵۲
مجموعه
ازمون
اسراییل
سارینا
دادخواهی
خوابیدم
بنا
یازده
##ily
نگم
##اندو
میگیرند
تفر
سوگ
گردش
بیل
گرانی
##nd
گله
تفریح
رفیقم
خست
خودشه
خادم
سامان
مایل
پیداش
مادرجنده
##کام
کاشکی
##bab
فرش
##vin
##ge
ایستاد
لایق
##کاره
رسیدگی
##ull
سینم
جنگل
گاییدم
نگید
##ght
هیچکی
آدمو
باباش
مدنی
غلام
بخوانید
ایمیل
##oos
اوست
میدونیم
##گرایی
fatima
##اخر
حواسم
طلوع
خداست
طعم
رفر
نپ
فهمیدن
پیچیده
##ake
سهام
پند
مفهوم
بیارن
ایام
یی
کلیت
##ate
##aji
المللی
##رک
پسرای
فلسطین
##ننن
جوجه
پون
عقاید
##انگی
میخوابم
صفح
##کوک
hosein
شورش
رکورد
فرید
stan
همراهی
طنز
غرور
کودکی
شویم
##uk
عملا
کارتون
لیم
استخدام
##اموس
کپ
##پرشن
nar
ترافیک
اندوه
ya
موش
معنا
سلطنت
##ro
رنگین
جیمین
##پیم
##کتری
ایتالیا
##amm
نمیزنه
عوامل
سرکوبگر
عذرخواهی
##دیر
##att
خستهام
کرمانش
خوبن
نهایتا
میخواهم
آپدیت
اعتبار
اتم
چم
دستشویی
نیت
تکه
زندگیش
خیلیم
happy
پتو
##پرس
##قان
میفرستم
##fe
##اعت
dan
تقا
##hossein
شجریان
##اهه
ki
تبعیض
##ئن
مهاجر
ببریم
انگل
کسیو
توییتی
چاک
استادی
##ولان
##gol
بجنگ
ناشی
ایشالله
دهان
ترانه
کشورها
##دهی
##الع
کمونی
یوس
فاشی
استعم
##حق
ویران
ترن
رقی
جایگز
##yan
صمیم
نمیگی
کارها
نفرو
هرکاری
##کلی
جنبه
حیدر
اتاقم
##یان
فلسفه
اطلاعاتی
##خوار
آیفون
زید
نصیب
استقبال
##ومنین
##۲۶
نامزد
خلاق
پادکست
شیرازی
حیاط
شروین
دیوث
برمیگرده
##یدند
نارنجی
غو
##ورک
حوصلم
سوالی
اکت
عبدالله
برقرار
اخرش
وجودم
مدارس
تصویری
نتوان
##شهری
حواستون
##وییم
پروت
##ریزی
بگردم
کالا
##لمانی
##onn
بصیرت
لاش
ftm
عادل
متولد
گرفتند
لابد
ممه
همیشگی
پاه
زنها
حبس
##فو
برگشته
##نشین
faez
نگار
girl
باق
بالاست
شریک
فرند
##ador
توت
##ٰی
##قلاب
لاریجانی
عیب
میداند
موجب
داریوش
۴۰۰
##شششش
عینک
فراهم
بگایی
##iim
سکسی
##irani
زاد
##۴۵
mey
گذار
ائ
کاک
معتقد
اردو
##نتاین
کرمان
میسوز
نشو
معلمان
عوارض
امیرحسین
فرجه
تشریف
گذاشتی
میزدن
نمیتونیم
##ددد
te
pouri
مجازات
واکسین
نواز
نشی
##پزی
israel
خنک
zh
گشاد
##لک
تخص
عزاداری
##eee
zeyn
طلبان
طاقت
استایل
شمع
تکن
##iman
داف
##فاوتی
مذهب
بگیرین
ماکار
میدونستم
فوتبالی
کاسه
اوایل
چاه
دیس
میتونست
ایا
مستی
پات
ناق
تشویق
##وایی
همونی
امکانات
نکند
##سانس
##afa
درم
ناح
سالهاست
jan
صداوس
##دان
##کهی
but
میدهیم
قطعه
fateme
##روزی
##۸۶
موبایل
مات
دیجیتال
##ahmad
راضیم
انکار
شال
شاهین
##rey
گرفتار
میدانند
ساس
قوت
##mand
مهندسی
بندر
بالایی
لشکر
دهم
نمیتواند
sah
##تونم
ولنتاین
اسمشو
مسو
نیا
hn
##غانی
کما
بیسو
تشنه
ماچ
وطنم
azad
##ایلی
اکی
شرح
مقت
تحول
بیمه
ami
بریت
نند
ناس
حبیب
آشوب
برسد
کفت
##oi
بفهمم
##ock
##uh
خیس
همبستگی
نخبه
عمران
##تاپ
دب
کرو
کیسه
مومن
fari
##ger
##ave
بشناس
mt
نرسیده
##چیز
واا
##گذشت
میترس
میکشد
pa
فقیر
گردد
خوابگاه
نخر
تکیه
مرحوم
##وح
بینالمللی
##ream
ایمپرشن
مواقع
شراب
عظیم
اومدیم
میزاره
دریای
قند
##احت
##تیک
ati
نمیبره
خانواد
رج
اتمی
##بینی
##میلیون
آسیا
رسیدیم
##ghanistan
##راست
##ise
ساعتی
والله
ولسو
marzi
موقت
خرس
##oot
بیاب
میرید
عبار
مسابقه
شاخص
زهر
میافت
##azar
طبیعیه
مخفی
mobin
متشک
mostafataj
##ayne
میخواب
rou
pan
لقمه
خاکی
پاریس
##بن
لیدر
##cott
بیوفته
بگذر
عسل
yek
نگی
بکشی
حقیر
تخصص
انسانهای
تفنگ
##یتو
mostafatajzade
##elf
بدرد
ژینا
والی
##book
کیو
شرافت
۱۱۰
عقده
میزارن
##زای
بنویسید
##ny
شمار
اندی
۳۵
برآ
آواز
بخت
دلا
##election
کارایی
مقامات
حمل
بیس
ادمای
ماجرای
تعهد
##ment
معجزه
##کشن
خوابیدن
##mor
قشنگم
##میر
ex
##تیو
##ادری
##hosein
بشریت
##کیلی
اظهار
رانت
##گره
بیارید
پوی
ریزش
##سیر
مطلق
سخنان
##روری
##hastam
الحمد
##۲۹
یکیش
خوشش
israelpersian
چوخ
دگ
درب
دشمنی
لات
نفرین
خونهی
ساق
##افی
۰۰۰
##رمون
##امونو
##ita
##فعه
پاست
##پیک
مصی
بوق
اینتراکشن
##mam
نزدیکه
میدانم
##شکده
وسایل
عالمه
نزدیکتر
##ذیب
میوم
##لومتر
احساسی
سد
اینور
جسم
پارتنر
##wh
نمیشناسم
دوچ
##رررررررر
برابری
حیوانات
behrooz
خوند
سنج
افتضاح
قربان
pahlav
بختیاری
بازیهای
نصفه
پرنده
مراج
سفیر
معامله
چخ
##هاج
##صم
همینطوری
sim
##سپ
##عیت
۴۵
احی
##شور
پسند
آرو
##اهایی
زندگیمون
جنازه
##oph
##arif
##i۱
نازی
بکشن
آرت
تفرقه
خواستار
پدرش
چنتا
##وریم
زنجیر
هوی
##دیگر
موهامو
محتوای
ایمنی
سلا
محور
زب
##کین
کمان
اسمم
هرچقدر
علیکم
خریدن
جغ
##arr
ser
میرسم
دروغگو
بصورت
شناخته
آها
##جین
داشتنی
خاندان
کامبک
نمیدان
##gl
shad
##افظه
تمدن
اونجوری
میت
##حل
پیکر
ننت
##prison
رزم
رسانهها
میسازیم
دلیلش
کنج
cl
پنیر
مجوز
برود
میرین
مکانی
خانوادگی
بگیرند
استرات
##ئین
فات
بخره
جهل
درصدی
itsm
واقعن
لندن
وقتش
خواستی
فرامو
دردم
##لللل
قشنگترین
##gu
روزایی
بروز
اونه
بلیط
سیاهی
اندازهی
یخچال
انقلاب۱۴۰۱
ردی
pey
ولم
##حس
مراجعه
اتهام
##ونت
دانشمند
برنمی
##ila
طلایی
اوت
##میتی
بوسه
##وای
میپی
##آباد
بهونه
di
##بندی
گرمه
##وشه
##۴۷
##فتیم
فرهاد
دوسال
واردات
شورشی
##tar
مشابه
##الان
##vand
ببرن
پاپ
شهروندان
گنج
ترتی
فراوان
##der
پنجم
##مونم
##ینت
حت
##arl
kham
همی
دروازه
آلوده
مزار
میوت
بعداز
بکار
گمان
sl
دوستانی
میبود
hussain
بازه
بنوی
تدری
همواره
ایرانم
اها
نامرد
انتخاباتی
حکایت
یاران
##abd
شیمی
##صن
میگفتی
دهنم
##sl
دلشون
زاک
مارا
واکسیناسیون
ایرانیا
ستار
افکاری
معده
##asa
۷۵
انشاءالله
تونستم
برسی
گفتو
راهپیم
انصاریان
##هههههه
##estan
گاییده
جدایی
اردبیل
میتونین
فمنی
بفهمن
بفهمی
مازند
کاندیدای
##ayn
کتلت
نمیزنم
ولسوالی
##ندهی
بزاره
stanworld
یکسال
دریایی
نکش
حاضرم
کمکم
نویسی
##کککک
##وانی
##لار
##yeh
عوضش
کونم
میگذرد
قرنط
حالمو
اجاره
حیوون
##وتر
شوه
##alib
فاض
پتر
متهم
گرمی
##کردن
rae
##هایش
استراتژی
چال
همکل
زجر
سیو
##ose
لیبر
شونه
مردک
خونی
##ium
##فاظ
پسرش
تهم
اپی
سیا
آواتار
بیایم
دفاعی
نوکر
##elections
هنری
جذابه
حقوقی
بذاری
just
دمتون
mehrdad
امریکایی
نوجوان
ne
جنایات
دکمه
بشدت
اجرایی
محصولات
ربات
jack
بیگناه
##امبر
قائل
رفقا
##ثری
خوردیم
آف
##rypt
ورزشی
خوی
زمانه
معصوم
دیار
اینی
##اعد
باگ
موضع
لیمیت
##حاک
کمپین
آیند
برنامههای
نگذ
##sc
تخفیف
مدرن
خدارو
hastam
##hd
پهلو
shak
کنک
پیرمرد
معذرت
##asi
exol
خواهشا
حلق
گوهر
اپوزی
##باح
فراری
مشتی
##جنس
بابات
##aaf
شیعیان
یهودی
واری
dani
هماهنگ
مجدد
جست
میخرم
blue
آشنایی
مقصد
farz
##٠٠
راهپیمایی
مرتب
##ope
حین
##oori
##ایین
##رات
تدا
تعصب
##ollah
نوز
آیه
##صاص
نمیگه
ورزشگاه
کنارم
fir
روبرو
mehran
خدافظ
بتونی
sc
اتحادیه
##۰۹
تابلو
رفاه
دادید
آرش
پله
حله
بپرسم
##سبه
fl
اسد
##bb
سالمه
tired
##etw
##rahim
خیل
بپوش
پاینده
بخورن
یزید
کیلومتر
انصافا
نوعی
اژ
تنهای
میدونین
پم
فان
##دست
ساقی
بیخود
##ks
##ite
##گرمی
مبارز
ایذه
مرخص
چیزهایی
صدها
شکی
پایدار
جاهای
دلق
##۶۶۶
##وریت
qu
نادیده
اموز
کوک
مدرس
گسترش
##ird
##atan
یحیی
##گرامی
راحتتر
##pop
خالیه
##aram
فدات
ایموجی
چمد
##پن
ورد
الد
##برداری
تجهی
کمیسیون
رفاقت
tom
کرمانشاه
##ایا
##abbas
alef
بیاری
استدل
فهمیده
احسنت
هرات
زاکانی
جلوه
تشن
جک
درآو
خداحافظی
اموال
پدیده
آوار
فرستادم
تیراندازی
کاف
توبه
مردمو
صفت
nim
##رزه
اصلح
کمیت
فیلمی
مساله
کولر
##eon
العاده
پال
پدری
zeynab
mer
شین
دلبر
متحده
عشقم
تریب
صداوسیما
sn
ژن
ماده
##گى
سکه
##جمهور
##درضا
کارشون
خواهید
عرصه
##طلبان
ندین
خوشگلی
##شما
غیبت
bbc
سختترین
بنیاد
بانی
##رای
میخوریم
الق
سعادت
elah
##com
سیصد
دیالو
##مهر
مراق
تیتر
عقیده
بغلش
هندی
##aleki
##call
##اتور
pl
تعطیلات
اطمین
##ئد
بشود
یونگی
نکردیم
فرانس
تقلب
##موقع
negin
آمریک
آهن
لحظات
احمقانه
مجموع
lili
##بیا
##ens
تکذیب
حملات
مشروطه
##اظره
ادیت
مصط
ساحل
خواند
امارات
قدس
مبتلا
##فره
میشنوم
متم
ژاپن
چطوره
##ayesh
##اسلام
کاج
جوریه
انشاالله
واق
تخصصی
نمیمونه
کمترین
شبها
##کرم
##جهای
حامله
احوال
متعلق
سوت
چاقو
میفهمه
قومی
اى
چان
یورو
اورد
بدونه
نزده
فروشگاه
all
##ماع
نمیگن
مناظره
ناگه
تنم
love
سلمان
میدانی
بودنم
روزت
##mehr
##تیه
شوی
خودتم
بکشیم
تعدادی
##وبه
##۴۲
da
هال
پنالتی
nazanin
افرا
خرمشهر
shin
##آگاه
میکشیم
محتوا
پهپ
بیکاری
زیرش
ارمی
میکشی
میگویم
میخوندم
جاب
اینطوریه
نکبت
واکس
آثار
جات
##فاع
سطل
میمیر
پاشم
hom
ماندن
نصیحت
میرق
دانی
تقویت
منظورش
meli
baran
##ton
بیدارم
چشام
صنعتی
کیست
بگویم
##گرو
وضعی
##ji
id
##اسب
خیزش
##ولین
خری
فرجهم
پذیرش
##ousavi
##atr
حرفها
##جل
##wit
##ehun
نگین
zoh
غف
عراقی
sr
اری
رام
##لهی
بازدید
اسکی
##اتب
توجهی
##ideh
ببری
نگاهی
اختصاص
زنه
##۱۰۰
تقدیر
نگذار
گایید
##ader
باهاتون
کرونای
نمیز
##yung
دستگیری
##ele
ترتیب
مولوی
##eez
فرستادن
معاش
دخترش
شرکتهای
بدهد
سس
محد
co
قرنطینه
خوراکی
خونواده
##هایت
ضایع
ریال
مجبورم
lil
کب
اوکیه
شهرها
خیابانی
بدهند
کراشم
ram
میشویم
معل
کین
فجر
##دیس
ریختم
سناری
هوشمند
خودتی
تباه
دانشکده
برسیم
##pur
اینده
##ath
نگیرید
سج
هردو
اجبار
جزئیات
چیزها
shir
قالب
رویا
دیدگاه
قایم
##ore
##بدالله
میرفتیم
hey
سگی
پررو
الکل
شیپ
##رفه
اسی
بذاریم
باتوم
##ناز
پورن
کیلویی
همای
معشو
maed
خودشم
che
بگذارید
##co
عال
رمان
بیگانه
جایگزین
قن
pu
رفتند
##fatem
##yd
اوز
